[
    {
        "title": "鹿川有许多粪",
        "author": "李沧东",
        "score": 9.0,
        "isbn": "9787307223950",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s33968312.jpg",
        "description": "豆瓣2021年度读书榜单\n \n“年度外国文学（小说类）”\n \n“年度高分图书”\n \n“豆瓣书店最受欢迎图书”\n \n李沧东封笔之作\n \n直面错综复杂的生活本身，探索真正价值的可能性\n \n从《烧纸》到《燃烧》，永恒的审视与追问\n \n本书是韩国导演李沧东于1992年出版的中短篇小说集，借此他获得了《韩国日报》创作文学奖，并在第二年受导演朴光洙之邀进入电影界，随后他便转型并逐渐成为具有国际影响力的电影 大师。\n \n这部小说集展现了一批裹挟在复杂多变的历史浪潮中的底层人物形象，他们艰辛地在生活中追求真正的价值，与现实中的痛苦进行抗争，同时寻找个人生活的意义。作者通过这些人物的遭遇审视韩国现实，但并非止步于讲述历史事件或故事本身，而是着重刻画了人物在此过程中发生的转变，他们逐渐开始对生活中的真正价值和自己的身份认同提出疑问并进行探索。",
        "price": 58.0,
        "category": 1,
        "color": "D9D9D9"
    },
    {
        "title": "生死疲劳",
        "author": "莫言",
        "score": 9.1,
        "isbn": "9787533966102",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s34086258.jpg",
        "description": "◆ 不看不知道，莫言真幽默！在极度痛苦时笑出声来，获得内心深处的解脱。\n \n◆ 莫言：“诺奖的评委主要是因为读完了《生死疲劳》，才把这个奖项授给了我。”\n \n◆ 不管生活多苦闷，翻开本书都会笑出声来。\n \n◆ 收录全新再版序、莫言漫像、莫言题词，了解本书创作背后的故事！\n \n◆ 特别梳 理人物关系图，清晰呈现主要人物关系！\n \n◆ 5幅原创插画，还原本书精华场景！\n \n【内容简介】\n \n不看不知道，欲哭又想笑。活着不容易，幽默无价宝。——莫言\n \n五十年间西门闹经历六次转世，\n \n一世为驴，二世为牛，三世为猪，四世为狗，五世为猴，最终降生为人。\n \n在这六世里，他目睹蓝脸一家三代经历人生的生死疲劳，\n \n他们爱就爱到底，恨就恨到底，犟就犟到底，干就干到底，\n \n有极致的痛苦，也有彻底的放纵。\n \n而他们的故事，要从1950年1月1日讲起……\n \n2012年诺贝尔文学奖授奖辞\n \n莫言是继拉伯雷、斯威夫特以及我们这个时代的加西亚马尔克斯之后，同时代作家中文笔更妙趣横生和令人惊骇的一位。\n \n【媒体评论】\n \n◆在我做文学院院士的十六年里，没有谁的作品能像莫言的那样打动我。在目前仍然在世的作家中，莫言不仅是中国最优秀的作家，也是世界上最优秀的作家。\n \n——佩尔·韦斯特伯格（诺贝尔文学奖评委会主席）\n \n◆我读了莫言的作品以后，受到了很大的感染，他的文学表现手法、对生命的描述，使我获得了很多新鲜的东西。\n \n——大江健三郎（诺贝尔文学奖得主）\n \n◆《生死疲劳》具有说书人的声音，而这声音本身就是一种世界观———一种不同于西方传统的总体性路径：在中国古典小说中，一切如轮回转，分久必合合久必分。人不是与他的世界对抗或从他的世界出走。从根本上看，人是在承受、分担和体现世界的命运。人物带着他的整个世界行动和生死。\n \n——中国作协副主席 李敬泽\n \n◆我真心喜欢莫言的所有小说，并对翻译它们乐在其中。我喜欢它们的原因各式各样。《生死疲劳》堪称才华横溢的长篇寓言。\n \n——葛浩文\n \n◆中国要是有卡夫卡，他就是莫言。\n \n——美国《出版者周刊》",
        "price": 69.9,
        "category": 1,
        "color": "EE7121"
    },
    {
        "title": "秋园",
        "author": "杨本芬",
        "score": 8.9,
        "isbn": "9787559640666",
        "cover": "https://img3.doubanio.com/view/subject/l/public/s33640730.jpg",
        "description": "听八旬奶奶讲述她和妈妈的故事。\n \n1914年，世上有了“秋园”这个人。1918年，汉语有了“她”这个字。秋园，她来过，挣扎过，绝望过，幸福过。今天，她80岁的女儿，把普普通通的她，讲给世界听。\n \n“我写了一位普通中国女性一生的故事，写了我们一家人如何像水中的浮木般挣扎求生，写了中南腹地那些乡间人物的生生死死。我知道自己写出的故事如同一滴水，最终将汇入人类历史的长河。”",
        "price": 38.0,
        "category": 1,
        "color": "CE664D"
    },
    {
        "title": "同名同姓受害者协会",
        "author": "[日] 下村敦史",
        "score": 7.6,
        "isbn": "9787549637270",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s34183576.jpg",
        "description": "【内容简介】\n \n你有没有在网上搜索过自己的名字？\n \n你有没有想过，自己会因为名字，成为全网追杀的猎物？\n \n一起震惊全国的惨案，幼女被连捅二十八刀。凶手的身份保密，名字却遭到泄露——大山正纪。\n \n一夜之间，只要与大山正纪同名同姓，就被怀疑为凶手，甚至沦为肆意泄愤的对象。从社交网络到现实世界，他们被逼入绝境，无处可逃。\n \n便利店店员、足球界希望之星、萌图绘画爱好者……\n \n为了夺回正常的人生，十位“大山正纪”秘密结盟，发誓要查明凶手的真身。他们渐渐发现，每一位看似普通的“大山正纪”，都怀揣着不可告人的秘密。而那桩看似水落石出的惨案，实则另有隐情。\n \n【编辑推荐】\n \n◆只是上网搜索自己的名字，却发现即将成为下一个猎物！\n \n◆江户川乱步奖得主烧脑推理杰作！\n \n◆10个与凶手同名同姓的普通人，11段被同名同姓扭曲的人生！\n \n◆登榜“本格推理BEST10”、“这本推理小说了不起！”\n \n◆登顶日本权威书评网bookmeter人气图书！\n \n◆推理大师有栖川有栖力、今村昌弘、芦泽央鼎力推荐！\n \n◆倒数80页颠覆整个故事！\n \n◆搜索与自己同名同姓的人，或许无异于寻找自己的分身，一个和自己一模一样的分身，据说遇上就会送命。——摘自本书\n \n◆直到翻开《同名同姓受害者协会》，才发现人肉搜索比想象中更恐怖！\n \n【媒体及名人推荐】\n \n《同名同姓受害者协会》完成了推理小说最高难度的后空翻！——有栖川有栖（日本推理大师）\n \n等我回过神来，才惊觉自己深陷重重陷阱！每翻一页，我都在感叹这本书太精彩了！——今村昌弘（日本推理作家）\n \n这本书远远超乎我的想象极限！——芦泽央（日本推理作家）\n \n前70%像行驶在高速公路上一样丝滑，后30%狂野飙车，刺激！——读者评价\n \n这议题太适合当下的网络时代了！——读者评价\n \n最后几页仍然在反转！你以为真凶是他，结果发现是他，看到最后居然是他！——读者评价",
        "price": 45,
        "category": 1,
        "color": "080403"
    },
    {
        "title": "克拉拉与太阳",
        "author": "[英] 石黑一雄",
        "score": 8.2,
        "isbn": "9787532786831",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s33821754.jpg",
        "description": "“太阳总有办法照到我们，不管我们在哪里。”\n \n~\n \n克拉拉是一个专为陪伴儿童而设计的太阳能人工智能机器人（AF），具有极高的观察、推理与共情能力。她坐在商店展示橱窗里，注视着街头路人以及前来浏览橱窗的孩子们的一举一动。她始终期待着很快就会有人挑中她，不过，当这种永久改变境遇的可能性出现时，克拉拉却被提醒不要过分相信人类的诺言。\n \n在《克拉拉与太阳》这部作品中，石黑一雄通过一位令人难忘的叙述者的视角，观察千变万化的现代社会，探索了一个根本性的问题：究竟什么是爱？\n \n~\n \n“你相信有‘人心’这回事吗？\n \n我不仅仅是指那个器官，当然喽。\n \n我说的是这个词的文学意义。\n \n人心。你相信有这样东西吗？\n \n某种让我们每个人成为独特个体的东西？”",
        "price": 68.0,
        "category": 1,
        "color": "E8523A"
    },
    {
        "title": "消失的13级台阶",
        "author": "[日] 高野和明",
        "score": 8.6,
        "isbn": "9787532175512",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s34070178.jpg",
        "description": "【内容简介】\n \n一对老夫妇惨遭杀害。一切证据都指向树原亮，他却因车祸，恰好丧失了案发前后数小时的记忆……\n \n死刑执行官南乡携手刚假释出狱的纯一调查，希望替这位丧失记忆的死刑犯洗清冤屈。但他们查到的唯一线索，就是树原亮记得自己曾“走在台阶上”。\n \n距离树原亮被执行死刑的时间所剩无几，但这起案 件始终疑云重重，仅有的线索“台阶”仿佛也凭空消失了……\n \n【编辑推荐】\n \n🔹荣获日本推理小说至高荣誉江户川乱步奖！\n \n🔸荣获周刊文春“推理小说BEST10”第2名。\n \n🔹入围“这本推理小说了不起”榜单。\n \n🔸作者高野和明曾获日本推理作家协会奖，作品入围各大榜单。\n \n🔹日本推理小说家宫部美雪好评盛赞，曾为本书写解说。\n \n🔸曾改拍成电影，反町隆史、山崎努领衔主演！\n \n🔹扑朔迷离的案件背后 ，是一次对死刑制度鞭辟入里的探讨。\n \n🔸是否值得为一场痛快的复仇，陪葬掉自己的人生？\n \n【名家评论】\n \n这是一次很有勇气的尝试，文中处处能感受到作者的热忱。我一口气读完了这本书，非常推荐！——宫部美雪\n \n直到故事最后才呈现出错综复杂的真相，故事的情节设想得天衣无缝！——北村薰\n \n虽然内容有些沉重，但是这本书具备让人一鼓作气读完的磅礴气势。——北方谦三\n \n所有优秀推理小说应具备的条件，这本书里都发挥得恰到好处，无可挑剔。——逢坂刚",
        "price": 42.0,
        "category": 1,
        "color": "0E0204"
    },
    {
        "title": "遥远的救世主",
        "author": "豆豆",
        "score": 8.7,
        "isbn": "9787506331746",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s3073167.jpg",
        "description": "这是一部可以傲然独尊的长篇小说。也是一部可遇不可求的完美佳作。\n \n豆豆，以她的才华，探索一个有机的、无定形的、陌生的、暧昧的和未曾臻达的世界。男女主人公那浓墨重彩的经历以及令人欷歔的爱情故事创造出了一种超然背叛的意志，而这意志是那样的静谧、清明。\n \n效力于德国一家私募公司的商界怪才丁元英，用他超出常人的手段，将从德国募集的资金投进中国股市，用“文化密码”疯狂掠夺中国的钱财，后来又良心发现，退出了公司，但退出是要受到惩罚的，为此，他付出了惨痛的代价，他的所有分红被冻结，甚至穷到天天吃方便面。回到古城“隐居”时，认识了从小在法兰克福长大、如今在古城刑警队任职的女刑警队员芮小丹。两人从相识到相知，从一对音响发烧友演变成了一对爱情发烧友，上演了一出精彩、浪漫、传奇的天国之恋。\n \n一个作家的品质，在豆豆身上达到了极至，作品主题的睿智和简约，出色地表现出佛学光耀和不蓄意的使人震惊！",
        "price": 28.0,
        "category": 1,
        "color": "FC5D47"
    },
    {
        "title": "绝叫",
        "author": "[日] 叶真中显",
        "score": 8.7,
        "isbn": "9787559641182",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s33685372.jpg",
        "description": "罗翔老师推荐！“这本书深刻地揭示了日本的社会问题，日本40多年来社会变迁的各种缩影。”\n \n豆瓣「2020年度读书榜单」推理·悬疑类top1！\n \n怀才者的自怜是天鹅的挽歌， 平庸者的崩坏是野兽的绝叫。\n \n-\n \n★同名日剧位居豆瓣“2019评分最高日本剧集”榜单Top10\n \n★日本现象级社会派推理小说\n \n★长达四十年的恶女编年史\n \n★绝对现实，却超乎想象！\n \n-\n \n【内容简介】\n \n铃木阳子死了，死在独居的公寓里。正确说来，是铃木阳 子几个月前死了。因为发现她时，不但遗体遭到屋内的十一只猫啃食，连猫也全数饿死了。铃木阳子显然是「孤独死」的最佳范例，但这名女子为何落到这步田地？她的亲人、朋友、同事在哪里？她的人生轨迹又是如何？\n \n-\n \n【编辑推荐】\n \n《绝叫》是日本新锐社会派推理作家叶真中显创作的推理小说，讲述了女主人公阳子在平庸懦弱的表象之下，隐密的跌宕、罪恶人生。该书揭露常被人们忽视的社会问题，深刻而引人深思，刻画人物思想的变化细腻而一针见血，以阳子的离奇经历，连缀了日本四十年来社会变迁的各种缩影，是日本近年来具有代表性的优秀推理小说。\n \n该书在日本一经出版就引起极大反响，入围第68回日本推理作家协会奖、第36回吉川英治文学新人奖、第27回“这本推理小说了不起”大奖 、第12回书店大奖、第11回启文堂大奖、周刊文春年度推理小说榜。\n \n后《绝叫》繁体版问世，使国内推理小说爱好者得以一探究竟。《绝叫》繁体版在豆瓣获得8.6的高评分，是少有的在有简体中文版之前就广受好评的外国小说。\n \n2019年，根据《绝叫》改编的同名日剧播出，又获得了豆瓣逾万人点评、8.4分的好成绩，并入围豆瓣“2019评分最高日本剧集”榜单Top10。\n \n2020年7月，《绝叫》简体中文版正式上市，以飨读者。",
        "price": 58.0,
        "category": 1,
        "color": "0A0406"
    },
    {
        "title": "献给阿尔吉侬的花束",
        "author": "[美] 丹尼尔·凯斯",
        "score": 9.1,
        "isbn": "9787549565115",
        "cover": "https://img3.doubanio.com/view/subject/l/public/s28050760.jpg",
        "description": "声称能改造智能的科学实验在白老鼠阿尔吉侬身上获得了突破性的进展，下一步急需进行人体实验。个性和善、学习态度积极的心智障碍者查理·高登成为最佳人选。手术成功后，查理的智商从68跃升为185，然而那些从未有过的情绪和记忆也逐渐浮现。",
        "price": 36.0,
        "category": 1,
        "color": "191B66"
    },
    {
        "title": "活着",
        "author": "余华",
        "score": 9.4,
        "isbn": "9787506365437",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s27279654.jpg",
        "description": "《活着(新版)》讲述了农村人福贵悲惨的人生遭遇。福贵本是个阔少爷，可他嗜赌如命，终于赌光了家业，一贫如洗。他的父亲被他活活气死，母亲则在穷困中患了重病，福贵前去求药，却在途中被国民党抓去当壮丁。经过几番波折回到家里，才知道母亲早已去世，妻子家珍含辛茹苦地养大两个儿女。此后更加悲惨的命运一次又一次降临到福贵身上，他的妻子、儿女和孙子相继死去，最后只剩福贵和一头老牛相依为命，但老人依旧活着，仿佛比往日更加洒脱与坚强。\n \n《活着(新版)》荣获意大利格林扎纳•卡佛文学奖最高奖项（1998年）、台湾《中国时报》10本好书奖（1994年）、香港“博益”15本好书奖（1994年）、第三届世界华文“冰心文学奖”（2002年），入选香港《亚洲周刊》评选的“20世纪中文小说百年百强”、中国百位批评家和文学编辑评选的“20世纪90年代最有影响的10部作品”。",
        "price": 20.0,
        "category": 1,
        "color": "000000"
    },
    {
        "title": "文城",
        "author": "余华",
        "score": 7.8,
        "isbn": "9787530221099",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s33834057.jpg",
        "description": "【编辑推荐】\n \n★时隔八年，余华全新长篇重磅归来！\n \n◆人生就是自己的往事和他人的序章\n \n时代的洪流推着每个人做出各自的选择。\n \n这是一个荒蛮的年代，结束的尚未结束，开始的尚未开始。\n \n◆我们总是在不同时代、不同国家、不同语言的作家那里，读到自己的感受，甚至是自己的生活。假如文学中真的存在某些神秘的力量，我想可能就是这些。\n \n——余华\n \n★写《活着》的余华又回来了！这一回不止是时空上的突破\n \n◆讲述南方小镇上各色人物的爱恨悲欢\n \n颠沛起伏的人生故事牵引出军阀混战、匪祸泛滥的时代之殇\n \n◆铺开一幅荡气回肠的时代画卷\n \n在民间叙事中融入魔幻色彩，时空绵延，人物纷杂，情节跌宕\n \n◆谱写一曲关于命运的荒诞史诗\n \n细腻而宏大，舒畅而勇猛，夹杂着黑色幽默，道出生命的脆弱与柔韧\n \n★ 余华亲自选定封面插画\n \n◆封面插画来自当代艺术家张晓刚作品《失忆与记忆：男人》，风格独特，意蕴广远。\n \n【内容简介】\n \n在溪镇人最初的印象里，林祥福是一个身上披戴雪花，头发和胡子遮住脸庞的男人，有着垂柳似的谦卑和田地般的沉默寡言。哪怕后来成了万亩荡和木器社的主人，他身上的谦卑和沉默依旧没有变。他的过去和一座谜一样的城联系在了一起，没人知道他为什么要找一个不存在的地方。\n \n他原本不属于这里，他的家乡在遥远的北方。为了一个承诺他将自己连根拔起，漂泊至此。往后的日子，他见识过温暖赤诚的心，也见识过冰冷无情的血。最终他徒劳无获，但许多人的牵挂和眼泪都留在了他身上。\n \n“文城在哪里？”\n \n“总会有一个地方叫文城。”",
        "price": 59.0,
        "category": 1,
        "color": "113E6F"
    },
    {
        "title": "素食者",
        "author": "[韩] 韩江",
        "score": 8.0,
        "isbn": "9787541160868",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s33956462.jpg",
        "description": "亚洲首位国际布克文学奖得主获奖作品\n \n我在写作时，经常会思考这些问题：人类的暴力能达到什么程度；如何界定理智和疯狂；我们能在多大程度上理解别人。我希望《素食者》可以回答我的这些问题。我想通过《素食者》刻画一个誓死不愿加入人类群体的女性。\n \n——韩江在国家布克文学奖颁奖礼上的 致辞\n \n编辑推荐：\n \n1亚洲唯一布克国际 文学奖获奖作品\n \n连续击败两位诺贝尔文学奖得主帕慕克和大江健三郎代表作《我脑袋里的怪东西》、《水死》，阎连科《四书》、“那不勒斯四部曲”终曲《失踪的孩子》等154本全球热门佳作赢得桂冠\n \n同时，这也是布克国际历史上第一次颁奖给单本书（之前都是颁给作者终生成就）\n \n2 享誉全球的现象级杰作，锐利如刀锋，把整个人类社会推上靶场。\n \n荣膺韩国最高文学奖李箱文学奖、全球售出43个国家和地区版权，累计销量突破600万册。《时代周刊》、《华尔街日报》、《经济学人》、《出版人周刊》等60家媒体年度图书。\n \n3 韩国最具国际声誉作家代表作！诺贝尔文学奖热门候选\n \n作为韩国文坛的中坚力量，韩江极有可能成为韩国当代作家斩获诺贝尔文学奖的重要人选。\n \n——诺贝尔文学奖得主、法国文坛领军人勒克莱齐奥\n \n像《素食者》这样精彩描写性与疯狂的杰作，理应获得巨大的成功。\n \n——布克文学奖得主、当代英国文坛最具影响力的作家伊恩·麦克尤恩\n \n4与《三体》并列选入十年十佳\n \n2019年美国权威杂志《连线》将《素食者》选入10年来10本最佳类型小说之列，同时入选的还有诺贝尔文学奖得主石黑一雄的《被掩埋的巨人》和刘慈欣的《三体》。\n \n5 女性写作巅峰之作\n \n入选《纽约时报》21世纪15本重塑我们思想和写作的女性写作杰作书单\n \n6 借阅人数超过《82年的金智英》\n \n韩国国立中央图书馆于2017年1月至2021年4月针对全国845个图书馆的借阅数据进行了分析。\n \n结果显示，《解忧杂货店》成为20-29岁人群最爱图书。\n \n继《解忧杂货店》之后，《素食者 》超过话题图书 《82年生的金智英》夺得韩国原创文学借阅第一名，文学总借阅率第二名。\n \n7韩国总统文在寅、BTS防弹少年团团长金南俊、red velvet金艺彬、GOT7朴珍荣、大势演员林秀晶真诚推荐\n \n8改编电影入围圣丹斯电影节评审团大奖-世界电影单元-最佳剧情片\n \n为了逃避来自丈夫、家庭、社会和人群的暴力，她决定变成一棵树\n \n在英惠的丈夫郑先生的眼中，“病”前的英惠，是个再普通不过的女子：不高不矮的个头、不长不短的头发，相貌平平，着装一般，温顺、平淡、文静。正如他所希望的那样，英惠完美地扮演了平凡妻子的角色——料理家务，伺候丈夫，就像千千万万的传统妇女一样。\n \n然而，一场噩梦之后，妻子却突然开始拒绝吃肉，拒绝为家人准备荤菜，甚至到最后，她开始拒绝自己的“人类”身份，把自己当成了一株植物，一株只需要阳光和水，谢绝任何食物和交流的植物。而随着她被动的反叛以越来越极端和可怕的形式表现出来，丑闻、虐待和疏远开始让她螺旋进入她的幻想空间。在精神和身体的完全蜕变中，她现在危险的努力将使英惠——不可能的、狂喜的、悲剧性的——远离她曾经为人所知的自我。\n \n《素食者》以一种抒情却又撕裂的风格，将柔情和恐怖微妙地融为一体。揭示出强烈反抗对女主人公和她身边所有人的冲击。这本凝练、精美而又令人不安的书将长久萦绕于人心，甚至潜入读者的梦中。\n \n——国际布克文学奖主席博伊德·唐金\n \n作为韩国文坛的中坚力量，韩江极有可能成为韩国当代作家斩获诺贝尔文学奖的重要人选。\n \n——诺贝尔文学奖得主、法国文坛领军人勒克莱齐奥\n \n像《素食者》这样精彩描写性与疯狂的杰作，理应获得巨大的成功。\n \n——布克文学奖得主、当代英国文坛最具影响力的作家伊恩·麦克尤恩\n \n这部小说里那种近乎于变态的诱惑，恰恰源自字里行间的画面诗意。它们暴力又情色，彷彿恶梦。读这本书的过程仿佛置身于充满了奇花异草的房间，浓浓的香味会扼住你的喉咙、让你睁大眼睛、震惊不已。\n \n——荷兰《阿姆斯特丹人杂志》\n \n翻开这本书那你就准备好被切成薄片，被涂上颜色，被拍打，被爱抚，被撕成碎片，被震惊，摇摇欲坠吧！\n \n——美国小说家阿米莉亚·格雷",
        "price": 48,
        "category": 1,
        "color": "697135"
    },
    {
        "title": "克莱因壶",
        "author": "[日]冈岛二人",
        "score": 8.8,
        "isbn": "9787122346032",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s33317677.jpg",
        "description": "什么时候你开始怀疑这个世界是假的？\n \n.\n \n日本虚拟现实VR题材开山杰作，\n \n超前《盗梦空间》20年！\n \n传奇推理作家组合冈岛二人预言之书，以超强的技术预见力，30年前就已完美构想出虚拟现实游戏体验装置！\n \n.\n \n这是一部拥有“噩梦特质”的小说，是一次鲜有的、堪比3D观影、脑洞大开的、深陷其中难以自拔的独特体验。——资深推理人天蝎小猪\n \n.\n \n.\n \n上杉彰彦从未如此兴奋——他写的故事被伊普西隆研发公司买下，即将制作成颠覆时代的全新游戏《克莱因2》（Klein 2），并受邀与少女梨纱一同担任游戏测试员。\n \n上杉彻底陷入了由K2造就的完美虚拟世界，为它的逼真、超前赞叹不已。然而随着测试过程的深入，伊普西隆公司行事神秘得令他生疑，游戏中更不断听到有人警告他：“快逃！”\n \n与此同时，一个自称是梨纱好友的女孩找到上杉，她说梨纱已失踪多日，音信全无。然而在寻人的过程中，两人都开始怀疑对方在撒谎，因为他们的记忆完全对不上……",
        "price": 48.0,
        "category": 1,
        "color": "000000"
    },
    {
        "title": "流俗地",
        "author": "[马来西亚] 黎紫书",
        "score": 8.9,
        "isbn": "9787530221280",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s33884123.jpg",
        "description": "《亚洲周刊》2020年十大小说  华语文学的惊喜收获\n \n王德威×王安忆 倾力推荐   “黎紫书为当代马华文学注入几分少见的温情”\n \n《流俗地》以马来西亚锡都，被居民喊作“楼上楼”的小社会拉开序幕。讲述其中市井小民的俗务俗事，迂回曲折的情节，仿佛召唤生命中至关重要的小事。\n \n在“楼上楼”的他们如风中之烛，看似脆弱实则强韧，一旦离开，便流落于人海各自漂流；仿佛走的那一日也意味着困境已渡，人生到了宽敞地，再不需要人相濡以沫。作者融合热带国度的风土民情、政治时局，人们追忆往事，每翻开一页象是自己被时光推到了局外，旁观着当年的自己。\n \n这里的雨下得频繁，人生不少重要的事好像都是在雨中发生。那些记忆如今被掀开来感觉依然湿淋淋，即便干了，也像泡了水的书本，纸张全荡起波纹，难以平复。\n \n马来锡都世俗小城里的平淡生活，数十年历史深处的一众卑微生命。\n \n个人命运的创伤与徙家流落，不同族群关于各自民族的身份认同与情感交融。每一种悲凉的生存底色中，都高昂着人性的倔强。每一个个体的浮沉，都渗透着作者对历史饱含关怀的回望，对现实政治有距离的观望，对海外华人民族身份的复杂情结。",
        "price": 55,
        "category": 1,
        "color": "363640"
    },
    {
        "title": "人世间",
        "author": "梁晓声",
        "score": 8.1,
        "isbn": "9787515350264",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s29681174.jpg",
        "description": "《人世间》（三卷本）是著名作家梁晓声的*新长篇小说。全书一百一十五万字，历经数年创作完成。作品以北方省会城市一位周姓平民子弟的生活轨迹为线索，从二十世纪七十年代写到改革开放后的今天，多角度、多方位、多层次地描写了中国社会的巨大变迁和百姓生活的跌宕起伏，艺术而雄辩地展现了平民百姓向往美好生活的人生努力和社会发展的历史进步，堪称一部“五十年中国百姓生活史”。\n \n作者感同身受，满怀深情，立足底层，直指人心，于人间烟火处彰显道义和担当，在悲欢离合中抒写情怀和热望。作品有筋骨、有道德、有温度，是近年来不可多得的一部长篇小说佳作，更是梁晓声长篇小说创作的一个新的高峰。\n \n小说系中国作家协会2017年度重点作品扶持选题，也是“十三五”国家重点出版物出版规划项目图书。",
        "price": 238.0,
        "category": 1,
        "color": "53575A"
    },
    {
        "title": "夜晚的潜水艇",
        "author": "陈春成",
        "score": 8.4,
        "isbn": "9787542669964",
        "cover": "https://img3.doubanio.com/view/subject/l/public/s33718940.jpg",
        "description": "★ 《亚洲周刊》2020年度十大小说\n \n★ 豆瓣读书2020年度中国文学（小说类）Top1\n \n★ 2021年宝珀理想国文学奖首奖作品\n \n★ 2020年单向街书店文学奖年度作品\n \n★ 首届pageone文学赏 首赏\n \n仿佛鸟栖树，鱼潜渊，一切稳妥又安宁，夜晚这才真正地降临。\n \n《夜晚的潜水艇》 是陈春成的首部小说集。九个故事，游走于旧山河与未知宇宙间，以瑰奇飘扬的想象、温厚清幽的笔法，在现实与幻境间辟开秘密的通道：海底漫游的少年、深山遗落的古碑、弥散入万物的字句、云彩修剪站、铸剑与酿酒、铁幕下的萨克斯、蓝鲸内的演奏厅…… 关于藏匿与寻找、追捕与逃遁，种种无常中的一点确凿，烈日与深渊间的一小片清凉。陈春成的小说世界，是可供藏身的洞窟，悬浮于纸上的宫殿，航向往昔的潜艇。\n \n【推荐语】\n \n我非常喜欢《夜晚的潜水艇》，陈春成给了我一个惊喜。在NBA，他们对那些充满潜力的年轻球员有一个形容，天空才是他的极限，这话也可以用在陈春成的身上。他比较厉害的一点是，既飘逸又扎实，想象力非常丰富，写现实的部分又很扎实，转换和衔接都做得非常好，很老练的作品。我觉得他是一个前程无量的作家。\n \n——余华（作家）\n \n读陈春成的小说，能感受到作者在背后把问题全部想得清清楚楚，所以小说才会看起来流畅而有趣。他的语言锤炼已经炉火纯青，不是池中之物。这注定是一位了不起的小说家。\n \n——阿乙（作家）\n \n陈春成是一座傍晚的园林，每句话都值得细看，每句话都即将错过。我相信这个传说：“我是梦中传彩笔，欲书花叶寄朝云”，有一种古老的文字秩序在暗中流传，到他出现时，我才能指给你：快看，就是这个样子。\n \n——贾行家（作家）\n \n初读《裁云记》《竹峰寺》时，只觉得文章虽短但气象非凡，作者笔下处处是奇光异彩。读罢全书，才知道那也只是修竹茂林中隐隐露出的一角飞檐。九篇小说，如九座幽深的宫殿，殿门虚掩，静谧无人，但你侧身进去，缓缓移步，很快就能看到那些足以使人目不暇给的别致格局、精巧构件、璀璨细节。感谢作者以一己之力构筑这些美妙而深邃的宫殿，让我们得以窥见其中那无数动人心魄的奇丽景象。\n \n——东东枪（作家）\n \n陈春成的每一篇文字，甚至每一页每一段，都有一种奇异的空灵感，把人拉拽进一种亦真亦幻的状态里。细致入微的文字后隐藏着很久远的情感，调动出我的记忆与触觉。每一篇看完，总是唏嘘半日。\n \n——陆庆屹（导演）\n \n推着石头上山的西西弗斯一直是个悲壮的象征——可如果他是乐在其中，他眼中一直隐隐含着笑意呢？我读陈春成的小说，就一直觉得他是快活的西西弗斯：欣逢命运的高山，时代的陡坡，语言的巨石，他乐此不疲。我作为读者，也能拾其乐而追随。当人游戏的时候，他完整；当人完整的时候，他游戏。席勒这句话，我借来说春成。\n \n——史航（编剧）\n \n陈春成的小说很惊艳，语言极好，且有一种整体性、批判性而又狂欢性的想象力。最厉害的是，他能使最荒诞不经的叙述毫不费力地变得可信，这个本事很难。他对自己的生活有尖锐的看法，表达十分华美飞翔。\n \n——李静（评论家）\n \n陈春成是90后作家中非常有个人特色的一位。汪曾祺式的古典故园与博尔赫斯式的现代迷宫拆散重组，变成了他笔下的废园。但只要读完他的作品，又会发现他远比此丰富。他直接越过了写自我的阶段，一出场就以万物为题，在常识之上，就势思接万里。每一篇小说都不尽相同，又在主题上持续变奏。在一个以糙笔写浮心的时代，他反其道而行之，躲在“深山电报站”，以万物为学问，没有功利心地研究又把玩。他笔触老练，用字沉静，想象又纵肆酣快，间杂萌态。浑然一个专心研学又玩心隆盛的老顽童。\n \n——古肩（《中华文学选刊》编辑）\n \n《夜晚的潜水艇》独辟蹊径，把知识与生活、感性与理性、想象力和准确性结合为一体，具有通透缠绵的气质和强烈的幻想性。小说以一种典雅、迷人的语言为我们展现了当代小说的新路径。\n \n——第四届宝珀理想国文学奖 授奖词",
        "price": 52,
        "category": 1,
        "color": "04548F"
    },
    {
        "title": "房思琪的初恋乐园",
        "author": "林奕含",
        "score": 9.2,
        "isbn": "9787559614636",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s29651121.jpg",
        "description": "令人心碎却无能为力的真实故事。\n \n向死而生的文学绝唱  打动万千读者的年度华语小说。\n \n李银河 戴锦华 骆以军 张悦然 冯唐 詹宏志 蒋方舟 史航 等多位学者作家社会名人郑重推荐。\n \n痛苦的际遇是如此难以分享，好险这个世界还有文学。\n \n我下楼拿作文给李老师改。他掏出来，我被逼到涂在墙上。老师说了九个字：“不行的话，嘴巴可以吧。”我说了五个字：“不行，我不会。”他就塞进来。那感觉像溺水。可以说话之后，我对老师说：“对不起。”有一种功课做不好的感觉。\n \n小小的房思琪住在金碧辉煌的人生里，她的脸和她可以想象的将来一样漂亮。补习班语文名师李国华是同一栋高级住宅的邻居。崇拜文学的小房思琪同样崇拜饱读诗书的李老师。\n \n有一天李老师说，你的程度这么好，不如每个礼拜交一篇作文给我吧，不收你周点费。思琪听话地下楼了。老师在家里等她，桌上没有纸笔。\n \n思琪的初恋是李老师。因为李老师把她翻面，把他的东西塞进去。那年的教师节思琪才十三岁，这个世界和她原本认识的不一样。                                                   如果这是爱情，为什么觉得暴力？为什么觉得被折断？为什么老师要一个女学生换过一个女学生？如果这不是爱情，那满口学问的李老师怎么能做了以后，还这么自信、无疑、无愧于心？\n \n故事必须重新讲过，与房思琪情同双胞的刘怡婷，接到警局通知，去带回神志不清，被判定疯了的房思琪。透过思琪的日记，怡婷得知思琪五年中的所见所思……\n \n嫁入钱家的许伊纹，是两位少女的忘年交，二十余岁的她，是两位少女的文学启蒙者同时也是丈夫家暴的沉默受害者……                                                                      升入大学后的郭晓奇仍旧爱着高中时的补习教师李国华，而这位文质彬彬的补习教师并不只有平时人们眼中受人尊敬的老师形象的一面……\n \n这是一部惊人而特别的小说，小说作者既具有高度敏锐的感受力、又是一个近距离目击者，使这整件事像一个“幸存的标本”那样地被保留下来。整本书反覆地、用极度贴近被侵害者的视角，直直逼视那种“别人夺去你某个珍贵之物”的痛苦──且掠夺之人是以此为乐。",
        "price": 45.0,
        "category": 1,
        "color": "182E68"
    },
    {
        "title": "人生海海",
        "author": "麦家",
        "score": 8.0,
        "isbn": "9787530219218",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s32266692.jpg",
        "description": "★豆瓣2019年度书单·中国文学（小说类） 第一名\n \n·\n \n“他是全村最出奇古怪的人，古怪的名目要扳着指头一个一个数：\n \n第一，他当过国民党军队的上校，是革命群众要斗争的对象。但大家一边斗争他，一边又巴结讨好他，家里出什么事都去找他拿主意。\n \n第二，都说他是太监，可我们小孩子经常偷看他那个地方，好像还是满当当的，有模有样的。\n \n第三， 他向来不出工，不干农活，天天空在家里看报纸，嗑瓜子，可日子过得比谁家都舒坦。还像养孩子一样养着一对猫，宝贝得不得了，简直神经病！”\n \n·\n \n《人生海海》讲述了一个人在时代中穿行缠斗的一生，离奇的故事里藏着让人叹息的人生况味,既有日常滋生的残酷，也有时间带来的仁慈。\n \n=========\n \n人生如海，总有阴冷暴虐的水域，也有轻柔温暖的洋流。\n \n·\n \n“生活摧残了他，但也让他穿越了生死恐惧和世态炎凉， 变得大彻大悟， 笑傲江湖。 ”\n \n他知道怎样在风光处耀目，也知道怎么在卑贱中自处。\n \n·\n \n★麦家强力超越之作·在一个最不可描述之处解密人性的荒唐与高尚\n \n★小说的迷人之 处就在于它能把不存在的人物写得仿佛是我们的朋友，麦家的《人生海海》就是这么迷人。——莫言\n \n★麦家的身上永远有一种旁观者的气质，一旦他开了口，他的语言是那么的精准。他的细节是那么的触动，他的思想是那么的深刻。如果用一句诗来形容我读完《人生海海》的感受，那就是“回首向来萧瑟处，也无风雨也无晴”。——董卿\n \n★我想写的是在绝望中诞生的幸运，在艰苦中卓绝的道德。我要另立山头，回到童年，回去故乡，去破译人心和人性的密码。——麦家\n \n★《人生海海》是麦家老师跨越了自己的第一座高峰，向内心深处的文学攀登下一座高峰的大作。——高晓松\n \n=========\n \n★“人生海海，敢死不叫勇气，活着才需要勇气。你要替我记住这句话，我要不遇到它，死几回都不够。”\n \n★人生海海，潮落之后是潮起。\n \n你说那是消磨、笑柄、罪过，但那就是我的英雄主义。",
        "price": 55.0,
        "category": 1,
        "color": "010101"
    },
    {
        "title": "挽救计划",
        "author": "[美] 安迪·威尔",
        "score": 9.0,
        "isbn": "9787544787352",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s33958826.jpg",
        "description": "科技宅男+跨星系好（基）友联袂上演太空大救援\n \n硬核工程风+幽默碎碎念打造年度科幻\n \n奥巴马、乔治•R. R. 马丁力荐\n \n高司令主演同名电影即将上映\n \n👾出版后连续16周雄踞亚马逊科幻畅销榜\n \n《挽救计划》英文版于2021年5月4日正式出版，迅疾登陆《纽约时报》《华尔街日报》《洛杉矶时报》等各大畅销书排行榜，至今仍盘踞高位。\n \n👾万人五星好评，读者直呼比《火星救援》更燃、更爆；\n \n译者坦言阅读体验像是在大脑里进行了“一场烟花表演”\n \n👾入选奥巴马2021夏日书单；\n \n《冰与火之歌》作者乔治•R. R. 马丁力荐\n \n两个世界处于危险之中，一个有能力但有缺陷的人类，一个有能力的外星人，无休止的科学谜题有待解开，人类自身处于危险之中，这本书拥有老科幻迷所喜爱的一切。如果你喜欢满是科学的科幻小说，安迪•威尔就是最适合你的作家。\n \n——乔治•R. R. 马丁，《冰与火之歌》作者\n \n👾小说正式出版前，电影版权已高价售出；\n \n同名电影正在拍摄中，瑞恩•高斯林担纲男主\n \n【内容简介】\n \n一趟孤注一掷的太空远征\n \n一座没有尽头的科学迷宫\n \n一次争分夺秒的冒险营救\n \n一段跨越星际的真挚友谊\n \n浩瀚宇宙中，瑞恩•格雷斯是整个人类文明仅存的希望。但在醒来的那一刻，他连自己的名字都不记得。他在未知的恐惧中寻找身份，从记忆的碎片中获取线索。这个肩负拯救地球重任的关键人物，现已命悬一线！人类文明究竟能否存续？在这场“挽救计划”里，一切都充满了挑战……\n \n【媒体与读者评论】\n \n读者可能会坐上一个通宵，双眼充血地看完这部情感强烈、主题深刻的小说。这是一个有关生存的故事，一部关乎友谊力量的科幻杰作！\n \n——《科克斯书评》\n \n年度最佳预定！让人手不释卷的科幻小说。\n \n——豆瓣读者\n \n细节硬核、剧情紧凑、节奏完美，而且《火星救援》曾经带来的趣味与感动全都回来了。\n \n——豆瓣读者",
        "price": 68.0,
        "category": 1,
        "color": "070101"
    },
    {
        "title": "斑马",
        "author": "傅真",
        "score": 8.1,
        "isbn": "9787020169450",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34132113.jpg",
        "description": "♞傅真2022年全新力作——暌违七年，首部长篇小说\n \n♞在河流与陆地之间，在北京与曼谷之间，在过去与未来之间，找寻丛林之中隐约可见的斑马，奔赴一场跨越三千二百公里的治愈之旅\n \n♞生活的真相，就是学会珍惜每个不完美的当下\n \n“在他们的眼前，白日退去余晖，曼谷被暮色浸染，不久前还暴露无遗的一切像冰块一样渐渐融化。”\n \n《斑马》是畅销书作家傅真的首部长篇小说作品。\n \n32岁的苏昂在经历三次先天复发性流产后，与丈夫平川在生育问题上发生了分歧。对生育的渴望和对自我的探寻，促使苏昂独自上路，来到泰国寻求PGS技术的帮助。旅途中的相遇与重逢，为她打开了一个充满奇观与未知的斑斓世界……\n \n【推荐语】\n \n在记事本、电脑、夜车、小旅馆和咖啡店中辗转漂泊，诚实地记录着他们一路的见闻故事，探索着精神与内心价值，也见证着普通人身上顽强的生存本领。\n \n——人民网\n \n看他们的故事，看到的绝不仅仅是爱情故事，而是两个相爱的人，还拥有独立、清醒、又清澈的灵魂：同样温存善良、同样活得辽阔宽广。\n \n——新浪网\n \n爱情是人生中有无数的偶然，他们像多米诺骨牌一样堆积出你的人生，每个人在面对这些偶然性时不同的态度和反应，最终决定了我们不同的命运。\n \n——十点读书\n \n在人生的漫漫长途中，最令人畏惧的道路是通往自己内心的道路。但它也是最值得走一回的道路。\n \n——樊登读书\n \n木心说，“凡永恒伟大的爱，都要绝望一次，消失一次，一度死，才会重获爱，重新知道生命的价值。”这样的语言让人恍然从昏暗中看到光明，在迷雾中闻到花香。\n \n——著名企业家、新东方教育集团董事长 俞敏洪 推荐书单\n \n曾经拥有那份并不喜欢的工作是种幸运，抛下它周游列国也是一种幸运，能够得到父母的理解是一种幸运，漫长旅途上有爱人相伴更是幸运。\n \n——“90”后双料学霸、国民学长 李拓远 推荐书单",
        "price": 55.0,
        "category": 1,
        "color": "F18E31"
    },
    {
        "title": "如何带着三文鱼旅行",
        "author": "[意] 翁贝托·埃科",
        "score": 8.0,
        "isbn": "9787532789023",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s34115728.jpg",
        "description": "“我坚信写作仿讽文学不仅合理，而且根本就是我的神圣责任之所在。”\n \n妙趣横生的非典型现代生活指南\n \n意大利语直译 收录全新篇目\n \n意大利百科全书式作家翁贝托•埃科文学小品中知名度最高的作品\n \n《如何带着三文鱼旅行》是一部妙趣横生的非典型生活指南，告诉我们如何度过有意义的假期，如何带着三文鱼旅行，如何避免谈论足球，如何在美国坐火车，如何谈论动物，甚至，如何成为马耳他骑士……戏谑、挑衅、幽默，是深刻与世俗不可思议的结合。埃科以他顽童般的机智和天才般的玩世不恭，对那些我们从未想过的问题予以解答，又对习以为常的答案提出质疑，足球、色情片和咖啡壶，这一个个看似“无脑”的话题，在他笔下变得既有趣又深刻，引领我们窥探现代生活的荒诞。",
        "price": 62.0,
        "category": 2,
        "color": "F29A84"
    },
    {
        "title": "法治的细节",
        "author": "罗翔",
        "score": 8.3,
        "isbn": "9787222204331",
        "cover": "https://img3.doubanio.com/view/subject/l/public/s34025530.jpg",
        "description": "◎编辑推荐：\n \n◇2020年度法治人物、中国政法大学罗翔教授全新法律随笔，解读热点案件，思辨法治要义。\n \n◇集结罗翔近两年对法治与社会的观察，论法理、聊读书、谈爱情，人间清醒与你坦诚相见。\n \n◇盘点近年热点案件，理性而不失温度，从N号房事件到张玉环案，如何在现实中追求正义？\n \n◇从法律视角破解电车难题，思辨刑罚边界、胎儿权利等法理冲突，在时事中保持理性思考\n \n◇收录罗翔走红后的心路历程，不仅普法，更分享人生经历与感悟，附罗翔青年照。\n \n◎内容简介：\n \n《法治的细节》是中国政法大学法学教授罗翔全新的法学随笔，面向大众读者，从热点案件解读、法学理念科普、经典名著讲解等6大板块，普及法律常识与法治观念。内容包括辛普森案、电车难题、性同意制度等法律基本常识，或N号房、张玉环案等时事热点的案件，多维度培育法律思维，助力法治社会的构建，点亮每个人心中的法治之光。\n \n此外，本书还收录了罗翔在爆红后的心路历程，分享其求学成长经历，袒露其心境的变化与成熟，与读者一起通过阅读与思辨，走出生活中的迷茫时刻，在现实中共同完善法治的细节。\n \n◎媒体评价：\n \n理性而不失温度，感性而不失高度。这不仅是罗翔老师这样法律传播者的愿望，也是在法治社会中我们应有的态度。\n \n——《人民日报》\n \n法律可能让人觉得很生涩，离生活比较远。但是罗老师能让你知道法律跟生活是非常贴近的。他自己本身很懂，所以可以用最简单直白的语言讲出来。\n \n——《南方周末》\n \n罗翔老师不仅给你提供法律专业视角下的独特解读，还时不时来一场哲学教育，让你感受到一种被降维打击的快感，获得感和成就感满满。\n \n——《第一财经》\n \n外皮是喜感的口音，搞笑的例证；内核则是在多年的实践和思辨中寻求真理，催人上进，成为内容产业中的一股“清流”。这恐怕是罗翔之所以能持续受欢迎的原因所在。\n \n——《中国新闻周刊》\n \n罗翔老师满足了人们对有力量的通识教育的想像。用荒诞、极端案件逗笑人的同时，夹带出对尊重生命、尊重常识和对理想主义的呼唤。\n \n——《三联生活周刊》\n \n“津津有味”是罗翔弹幕里的高频词。除此之外，人们喜欢他，很大程度上也是因为他的真性情。\n \n——《网易》",
        "price": 49.8,
        "category": 2,
        "color": "CEB786"
    },
    {
        "title": "寻味东西",
        "author": "扶霞·邓洛普",
        "score": 8.1,
        "isbn": "9787532789566",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s34147766.jpg",
        "description": "《鱼翅与花椒》之后\n \n跟扶霞一起吃东吃西\n \n跨越东西饮食版图\n \n打破舌尖上的偏见\n \n如果你是一个热爱美食、热爱生活的人，那么扶霞的文字肯定是你的菜。如果你一日三餐味同嚼蜡，我觉得这本书不读也罢。\n \n——《风味人间》总导演陈晓卿作序推荐\n \n打破中西餐饮偏见\n \n能吃绍兴臭 霉菜为什么抗拒欧洲奶酪？\n \n畅谈西方美食趣事\n \n用不同材质的勺子能吃出不同味道的菜肴！\n \n探秘知名菜品历史\n \n宫保鸡丁、左宗棠鸡的由来……\n \n讲述个人烹饪经历\n \n伦敦家中后院亲手杀鸡吓坏邻居……\n \n在这部美食随笔中，扶霞通过“吃东吃西”、“奇菜异味”、“心胃相通”以及“食之史”四大主题，用自己一贯的细腻与幽默笔触，生动描写了东西方饮食文化的各种差异和关于美食的精彩趣事。",
        "price": 48,
        "category": 2,
        "color": "E70012"
    },
    {
        "title": "送你一颗子弹",
        "author": "刘瑜",
        "score": 8.6,
        "isbn": "9787542631664",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s4243447.jpg",
        "description": "这本书里记录的是作者2005—2009年左右(尤其是2006—2007年)生活里的点点滴滴。在这本书里，被“审视”的东西杂七杂八，有街上的疯老头，有同宿舍的室友，有爱情、电影和书，大到制度，小到老鼠。由于我写这些东西的时候，出发点并不是写一本书，所以不同文章往往风格迥异，长短不一，质量不均，随着社会形势、荷尔蒙周期以及我逃避生活的力度而起伏。",
        "price": 25.0,
        "category": 2,
        "color": "DFD6C5"
    },
    {
        "title": "大叔",
        "author": "马家辉",
        "score": 7.4,
        "isbn": "9787536096752",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34158951.jpg",
        "description": "这本书是马家辉在中年之际写下的散文集，亦是关于家与行的漫漫记忆。生活、爱情、旅行••••••马家辉将所思所感所悟尽书于此，既是对人生百态的体悟与评述，亦是阶段性回望岁月的心情写照。从少年到大叔，是一段肉眼可见的成长与成熟。很多人期待成熟又惧怕成长，在这本书中，你可以模糊看到一个中年男人的成熟与成长。轻快犀利，幽默生动，全是日常的动人动情之处。\n \n从少年变成大叔，仿佛瞬间之事，岁月堂堂，步履跄跄，百般滋味上心头。半生已过，岁月于此铭印，而我们跨步走过去，偶尔回望，却仍不忘继续前行。",
        "price": 56.0,
        "category": 2,
        "color": "C6C6C6"
    },
    {
        "title": "俗女养成记",
        "author": "江鹅",
        "score": 8.3,
        "isbn": "9787547740989",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s34006244.jpg",
        "description": "豆瓣高分超人气剧集《俗女养成记》同名原著，“陈嘉玲”自传！\n \n理直气壮的普普通通，安乐自在的俗女日常，写给每一个普通女孩的情书\n \n俗女是一种生活态度，勇敢活出自己喜欢的模样！\n \n★“在此郑重邀请你，把握有限的今生，先一起耸耸肩，挺这个既优秀又普通的自己一把吧。”——理直气壮的普普通通，安乐自在的俗女日常。不一定成功，不必活成大人的期待，不用在意社会规范和他人眼光，“俗女”是一种生活态度，勇敢活出自己喜欢的模样！\n \n★豆瓣高分超人气华语剧集《俗女养成记》同名原著，“陈嘉玲”自传！写给每一个普通女孩的情书，“亲爱的自己，我想对你讲，对不起，谢谢你，我爱你。”——好看治愈的超人气现象级剧集《俗女养成记》由江鹅同名原著改编，40岁女生陈嘉玲的成长故事，引发无数观众强烈共鸣，重温“笑着笑着就哭了”的久违感动，被称为“台版《请回答1988》”。每个女孩都爱陈嘉玲。不是淑女，不是熟女，不是剩女，不是胜女，而是做一个快乐自在的俗女。\n \n★ 一个台 南女孩的养成记，二十八帖生活药方，明眼目，清心肠，健精神！小时候，“淑女”是阿嬷和妈妈为我画的蓝图；现在，“俗女”是我自己选择的活路。\n \n★ 大人与小孩，一起守护家的温暖热闹，也一起应付时代的荒谬，唤起所有人的童年记忆与亲情共鸣。\n \n★ 33幅作者手绘插图召唤出记忆中的童年时代：卡带、录音机、读过的书、看过的动漫、追过的歌星、美食小吃、教材课本……\n \n★ 黄丽群作序推荐，《俗女养成记》导演严艺文、主演谢盈萱感动荐读。\n \n★ #我的俗女养成记#：送给每一位“俗女”的处世哲学\n \n「内容简介」\n \n《俗女养成记》是台湾作家江鹅最具代表性的散文故事集，以清爽利落的文字写一个台南普通女孩的成长故事：与阿嬷的趣味日常、中药房里跟屁虫的生活、学钢琴、午后一个人的科学实验、爱的教育、女性意识初启蒙，还有孩童的内心小剧场等等。在各种可与不可对人言的人生细碎里，写出了一个女孩如何一点点长大，慢慢窥见并进入成人的世界，检视那些发生在自身的，关于亲情、爱、婚姻、尊卑伦常、人情世故等诸多教养与束缚，一步步变得自知自明，自如自在，真实而舒展。\n \n生命再怎么难免哭泣，没有一刻不盼望着欢喜。大人与小孩，一起守护家的温暖热闹，也一起应付时代的荒谬。二十八篇轻盈舒展又机趣可爱的散文，不仅召回了记忆中的童年时代，也展现了思想与情感的今昔对比，从一个更开阔的视角去理解在这个时代和环境下成长的女性。《俗女养成记》不仅是一个普通女孩的成长史，也是所有在时代的新与旧之间认真生活的当代女性真实写照，不再追随那张优秀又好命的女人蓝图，选择一种更为安乐自在的活法。每一个人的成长既有时代印痕，又有生命自身的逻辑，回首过往是记录成长，也是厘清来路，与这个普通的自己握手言和。",
        "price": 48.0,
        "category": 2,
        "color": "221715"
    },
    {
        "title": "圆圈正义",
        "author": "罗翔",
        "score": 8.1,
        "isbn": "9787521603774",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s33544846.jpg",
        "description": "《圆圈正义》一书共收录作者的49篇随笔文章,分为“圆圈正义”“何谓榜样”“道德谴责的打开方式”“身负权力 各自珍重”“法律人的理智和多数人的情感”“生命的尊严”“心怀永恒 活在当下”七大部分，作者在本书中运用特有的坦诚、自省而尖锐的笔调，探讨了法律、正义、道德、权力的理念与现实、分析了如张扣扣案、莫某纵火案等社会热点案件、分享了自身求学经验和对人生的思考。本书不仅启蒙读者法律意识和法治观念，更在于帮助读者理解法律背后更深层次的价值基础。",
        "price": 46.0,
        "category": 2,
        "color": "231816"
    },
    {
        "title": "浮木",
        "author": "杨本芬",
        "score": 8.4,
        "isbn": "9787559652614",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s33921954.jpg",
        "description": "《浮木》是《秋园》的续集。一位八旬奶奶讲述她和妈妈，以及中南腹地那些家人、亲戚、乡亲们的故事，在那样的年代里，人们像水中的浮木般起起伏伏、随波逐流、挣扎求生，他们的命运在大时代中载浮载沉、漂泊无向，有的从此破碎，有的尚有一线生机。文字中涉及的人物，其生命多数不复存在， 恰如泡影破灭于水面，闪电消失于天空。作者通过回忆，讲述了中国人民生生不息的坚韧与美好，这一生，像是一颗露珠的记忆，微小，短暂。但在露珠破灭之前，那也是闪耀着晶亮光芒的，是一个完整的宇宙。",
        "price": 39.8,
        "category": 2,
        "color": "181818"
    },
    {
        "title": "贫穷的质感",
        "author": "王梆",
        "score": 9.2,
        "isbn": "9787532182480",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s34202495.jpg",
        "description": "王梆第一部非虚构纪实类作品。她旅居英国十二年，住廉租房，逛二手店，后院种菜、下地劳作，走进乡村社交俱乐部，打入工党内部，采访异乡的普通人……以“英国观察”为切入点，从自身的真实处境及经验出发，讨论贫穷与制度、家庭与养老、乡村与城市、脱欧与留欧、文化与历史等一系列社会现实问题。她的生活，就是她的思想资源，也是她的写作原点。不同于一般旅行文学中“观光客式”的观察与纪录，她长期扎根当地，作为一位“生活中的人”，观察食物、衣着、住房、市集、邻居等日常生活中接触到的人与物，不断延展视野，将目光触及家庭、养老、医疗、制度等一系列社会议题，反思全球化带来的影响，揭示全球垄断资本主义背后的复杂真相。长期媒体工作的经验和写作训练，使她的叙述不仅有独特的视角，还有很强的感染力。",
        "price": 52.0,
        "category": 2,
        "color": "080403"
    },
    {
        "title": "美丽之味",
        "author": "[法]埃里克·侯麦",
        "score": 8.4,
        "isbn": "9787521738773",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s34152667.jpg",
        "description": "★法国大师侯麦发表的一系列高质量电影随笔和电影评论的结集，本次为国内首次出版。\n \n★本书系统化地体现了侯麦的电影美学及电影哲学观点，内容体系分明，理论严谨，讨论了电影的理论和实质，立体且融洽地展示了侯麦作为电影大师与电影评论家的双重身份。\n \n★19 48年到1979年间侯麦的电影随笔，是对电影发展史的一记鲜明侧写：包括对文学改编、边缘电影、作者电影等彼时电影风潮及新概念的刻画、阐释或批评，展开了一幅20世纪电影艺术发展的生动图景，是现代电影美学研究的有力补充。\n \n【内容简介】\n \n埃里克·侯麦，国际电影大师、法国新浪潮电影旗手，多次荣膺国际电影大奖。他也是一名作家、电影评论家，曾任法国电影杂志《电影手册》主编。\n \n《美丽之味：侯麦电影随笔》汇集了侯麦于1948—1979年间撰写的重要评论文章。全书共分为四个部分，包含了侯麦对电影美学的探讨，制作电影的经验，还有其对茂瑙、希区柯克、德莱叶等名导的作品评论等。此外，书中特别收录了让·纳尔博尼与侯麦在1983年的对谈，还原了侯麦作为“电影评论家”的又一面相。\n \n【名人推荐】\n \n侯麦是目前最好的法国导演。相比我们之中的其他人，他成名很晚，但其实在十五年的时间里，他一直站在我们的背后。很久以来，他一直默默地影响着我们。——弗朗索瓦·特吕弗\n \n侯麦是世界上最知道如何拍电影的人。——杨德昌",
        "price": 68,
        "category": 2,
        "color": "41BAA9"
    },
    {
        "title": "不止读书",
        "author": "魏小河",
        "score": 7.9,
        "isbn": "9787532180530",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s34056316.jpg",
        "description": "以鲑鱼一般的决心逆流而上吧！无论水流多么汹涌，因为这是你的河流。\n \n——珍妮特•温特森\n \n常年与书为伍、以阅读作伴的青年作家、书评人魏小河尤为钟爱珍妮特•温特森在《我要快乐，不必正常》书里的这句话，并以此作为鞭策自己的源泉，魏小河是年轻一代人中迅速走出迷茫的佼佼者，他已经确认了自己的河流、找到了存在的方式，无论遇到多么汹涌的风浪，他相信生活本真的面目都可以借着伤疤得到辨认。\n \n《不止读书》收录——\n \n马尔克斯、海明威、珍妮特•温特森、简•奥斯汀、契诃夫、狄更斯、巴尔扎克、陀思妥耶夫斯基、塞林格、沈从文、张爱玲、木心、张北海、李娟、路内、双雪涛、班宇、郑执的小说鉴读、作家生平、文学评论，以及魏小河的随笔杂谈。\n \n这部属于青年人自己的“确认”之作，或许能帮助更多的青年人从阅读中确认自我、更新自我、热爱自我——读书到最后，希望我们都能更加宽容地去理解这个世界的复杂。\n \n让我们一起从书出发，再归来至书的流域。",
        "price": 58.0,
        "category": 2,
        "color": "91928A"
    },
    {
        "title": "一切境",
        "author": "庆山",
        "score": 7.7,
        "isbn": "9787020160587",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34031041.jpg",
        "description": "庆山（安妮宝贝）2021年全新散文集。《一切境》留下了庆山近几年生命活动的痕迹与标记。伴随作者数年的日常观察、旅行、阅读和思考，作三言两语的灵光一现的直觉式表达。仿佛与知己之人谈话，诚恳、单纯而率性；也是在跟自己对话，倾听并调驭内在的自我。在这本书中，所有隐秘而深刻的记忆和情感袒露无余，而思省的成分在日益增加。作者一直向内，退回到灵魂的深处，寻找让生命自在、宁静的丰沛源泉。\n \n“那光亮与能量还是如此真挚而强烈”，经历二十余年写作，从安妮宝贝到庆山，文字的力量一直都在，影响无数读者并抵达他们的精神生活内核。前方路途迢遥，相信所有相通的心灵终将相遇。",
        "price": 66.0,
        "category": 2,
        "color": "C3C5C4"
    },
    {
        "title": "重走",
        "author": "杨潇",
        "score": 9.0,
        "isbn": "9787532179374",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s33878309.jpg",
        "description": "《重走：在公路、河流和驿道上寻找西南联大》是青年作者杨潇的新作，也是单读出版推出的首部长篇非虚构作品，关于一个不无困惑的写作者徒步重走西南联大西迁路的故事。\n \n \n1938 年，“湘黔滇旅行团”徒步跨越三省穿过西南腹地；2018 年，处在人生转折点的青年作者杨潇重新踏上这条 1600 公里长路。这是一次非典型的公路徒步旅行，不时要与大货车擦肩而过，但沿途山色、水光、鸟鸣、人语与历史上走在同一条路上的流亡者所见所闻渐渐重叠、交织，乃至对话、共振，一个层累的、被忽视的“中国”缓缓浮现。",
        "price": 98.0,
        "category": 2,
        "color": "D27867"
    },
    {
        "title": "遥远的向日葵地",
        "author": "李娟",
        "score": 9.0,
        "isbn": "9787536084469",
        "cover": "https://img3.doubanio.com/view/subject/l/public/s29878650.jpg",
        "description": "此书为李娟近两年开始写作并发表在《文汇报》笔会的专栏——“遥远的向日葵地”的最新文字结集。\n \n“向日葵地”在阿勒泰戈壁草原的乌伦古河南岸，是李娟母亲多年前承包耕种的一片贫瘠土地。李娟一如既往用她细腻、明亮的笔调，记录了劳作在这里的人和他们朴素而迥异的生活细节：她勤劳乐观的母亲、高龄多病的外婆，大狗丑丑小狗赛虎，鸡鸭鹅，以及日渐华盛，却被鹅喉羚毁了再种，种了又毁的九十亩葵花地……刻画的不只是母亲和边地人民的坚韧辛劳，更是他们内心的期翼与执着，也表达了对环境的担忧和对生存的疑虑。呈现出一种完全暴露在大自然中脆弱微渺的，同时又富于乐趣和尊严的生存体验。",
        "price": 38.0,
        "category": 2,
        "color": "E30B22"
    },
    {
        "title": "可能性的艺术",
        "author": "刘瑜",
        "score": 9.3,
        "isbn": "9787559848048",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34192061.jpg",
        "description": "「内容简介」\n \n一个和平“爆发”的年代？\n \n历史“终结论”的终结？\n \n国家能力从何而来？\n \n文明的冲突是一个过时的预言？\n \n……\n \n面对林林总总的政治问题，作者带领我们以一种比较的视角，在民主问责和国家能力两个政治比较的核心维度下，建立起观察的参照系，将不同体制、不同经济发展水平的国家纳入比较的视野，去分析我们的时代背景和全球化进程，讨论不同国家的政治转型与国家能力，以及文化和经济对政治变迁的影响。\n \n“政治是可能性的艺术。”当我们将面对的政治现实当作一万种可能性之一来对待时，就能从此时此地抽离，获得一种俯瞰的视角，进而再聚焦定位现实，在浩瀚的可能性中理解我们自身。\n \n「名人推荐」\n \n比较政治学当中的“比较”，与其说是一种具体的研究方法，不如说是一种研究的视野。当你把你所面对的政治现实当作一万种可能性之一来对待时，你就获得了一种“比较的视野”。\n \n比较的视野本质上是一种俯瞰的视野，从“此时此地”抽离，来到多样性的“上空”，从宏观开始领略，然后慢慢聚焦到微观，也就是从森林开始，慢慢聚焦到树木。这样做的好处，就是不管你在分析多么具体的问题，在你脑海的深处，始终有一种比例感，有一片隐隐约约的森林，它提醒着你，你所见到的只是现象，而现象未必是真相。\n \n可能我思考得越多，就越相信，智慧的本质就是对事物比例的公正判断。\n \n——刘瑜\n \n以比较的视野辨析相似与差异，从妙趣横生的事例引向缜密的逻辑推论，澄清认知的盲点和误区，在娓娓道来的叙述中抵达高深的学理分析，最终揭示政治世界的种种奥秘。刘瑜的写作天赋与学术训练功力都已为人所知，在这本书中，二者达到了几近完美的融合，为我们呈现出真正深入浅出的典范。\n \n——刘擎\n \n什么叫“可能性的艺术”？在这个年代活在世界上任何一个地方，可能都要面对一个问题：整套影响我们生活、塑造我们日常社会行为的政治制度，还有什么可能吗？\n \n人类历史上所有政治制度的出现、形成、演变的空间何在？很多时候要透过比较才看得到，而由刘瑜老师来讲述，则是再精彩不过了。\n \n——梁文道\n \n「编辑推荐」\n \n★ 学者刘瑜比较政治学新著。继《民主的细节》《观念的水位》出版近10年后，政治学者刘瑜新作出版。在保留其理性而灵动的语言风格、清晰而缜密的逻辑叙述的基础上，这一次，她带我们跳出一时一地的政治，从高处看国际格局，形成广阔的俯瞰视野。\n \n★ 全方位、多角度的政治比较视野。围绕比较政治学两个核心维度——政治转型和国家能力，将不同国家、地区、古今纳入其中，带来全方位的比较。同时，书中不仅有对发达国家如美国、英国、德国、法国等的分析，也有对发展中国家如南非、印度、墨西哥、泰国、智利、伊拉克等的介绍；在分析经济发展、民主转型的成功案例时，也会剖析失败案例，以此突破认识的偏见，将当下问题纳入历史长河，以历史为尺度，形成看问题的比例感，跳出现象，对问题做出公正的判断。\n \n★ 政治在社会中，从政治之外看政治。“政治在社会结构中”“政治在经济中”“政治在历史中”“政治在地理中”“政治在文化中”。本书通过分析南非的转型、智利经济政策的选择、美国的社会运动以及韩国的观念变迁等，带我们认识政治创造可能性的各种途径，理解社会与政治发展的制衡关系、政治选择与政治行动的可能。\n \n★ 将抽象复杂的政治问题化为通俗的讲述。本书基于作者在看理想平台的音频节目而成，保留了作者通俗的讲述风格，同时辅以深厚的学术功底、优秀的写作能力以及对现实的敏锐分析，将抽象复杂的政治问题以易懂的方式讲给我们听。\n \n★ 对多变的政治现象进行比较、思考，形成社会洞察力。比较产生冲击，冲击带来思考。政治的多变与不确定性让我们对它的思考很难有一劳永逸的答案，但也正是这种不确定性促使我们不断重返基本的道德问题和历史经验，将熟悉的事物陌生化，将“此时时刻”和无数的“他时他刻”联系起来，以此形成明晰的社会洞察力。\n \n★ 于差异中寻找规律，在浩瀚的可能性中理解我们自身。政治是复杂的，但不是随机的。本书通过建立一个政治可能性的参照系，将每个国家编织在同一网络下，以此理解他国，也照见自身，于差异中寻找规律，进而定位现实，理解我们自身。",
        "price": 82.0,
        "category": 2,
        "color": "CAC9C7"
    },
    {
        "title": "在峡江的转弯处",
        "author": "陈行甲",
        "score": 9.2,
        "isbn": "9787511568687",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s33945521.jpg",
        "description": "《在峡江的转弯处：陈行甲人生笔记》是陈行甲的自传体随笔，从童年岁月写起，写母亲，写爱人；写了从大学毕业到基层工作九年多的生活经历；回顾了作者在巴东任县委书记期间的工作和生活；讲述了作者转场公益几年来的经历和感受。从本书中，作者用鲜活的故事和大量的细节讲述了一个普通人的爱与成长，以及如何在世事变幻中守住内心和实践的知行合一。",
        "price": 48.0,
        "category": 2,
        "color": "D2AD78"
    },
    {
        "title": "当我们谈论科学时，我们在谈论什么",
        "author": "[英] 伊恩·麦克尤恩",
        "score": 7.2,
        "isbn": "9787532787128",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34132971.jpg",
        "description": "★一部闪烁智性光辉、焕发人文底蕴的科学随笔；英国国宝级作家麦克尤恩经典双语读物。\n \n★人类历史中充满了理性勇气、天道酬勤、灵感闪现和难以计数的失败，这部作品将告诉你其中的规律。\n \n----------------------------------------------------------------------------------------------------------------\n \n《当我们谈论科学时，我们在谈论什么》是英国国民作家伊恩•麦克尤恩关于科学和人文的一部随笔集，被收入企鹅兰登书屋的经典Vintage Minis人类学系列。书中共收录麦克尤恩的5篇随笔：“文学、科学与人性”“物种独创性”“平行的传统”“世界末日蓝调”和“自我”。\n \n作者围绕着文学、科学与人性之间的关系，阐述其精辟独特而富含哲理的观点，辅以数段科学史上的公案——首先提出进化论的是达尔文，还是华莱士？广义相对论属于爱因斯坦，还是德国数学家希尔伯特？还有列文虎克写给英国皇家学会的信……从科学到文学，麦克尤恩的文字生动有趣、蕴含哲思，游走于感性与理性之间，读之令人心折。",
        "price": 69,
        "category": 2,
        "color": "33D9C3"
    },
    {
        "title": "自造",
        "author": "陶勇",
        "score": 8.4,
        "isbn": "9787572604850",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s34049364.jpg",
        "description": "★ 《目光》姊妹篇，陶勇医生新书2021暖心治愈之作！\n \n★ 名人大咖力荐，敬一丹亲笔作序，麦家、刘擎、许知远、李诞诚挚推荐！\n \n★ 国民漫画家林帝浣倾情配图，数十幅精美漫画，为读者带来温暖治愈的阅读体验！\n \n如果说《目光》的出版是一个偶然，那么《自造》的问世则更像一个必然。关于事业、关于理想、关于爱情、关于亲情、关于人生……在这本书中，陶勇不仅是一位公立医院的眼科医生，更是患者朋友的人生医师。他以医者和普通人的双重视角，忠实地记录了这个时代的医患关系、医者思考和医学故事，分享医院之内和医院之外的人生感悟。\n \n作为一个医生，陶勇天然地想要给求助者以解决方法。他说：“近两年来，我遇到的是自己人生中突如其来的打击，接触到的是年轻人普遍存在的迷茫，前者给我带来的只是短暂的调整，而后者却让我长时间陷入思考。”这本书是一个罕见的理想主义者的人生独白，他深知自己的方法未必适合每一个人，但他仍然愿意诚恳地分享，他让你相信这世上有光，让你相信光的力量。",
        "price": 58,
        "category": 2,
        "color": "CCCCCC"
    },
    {
        "title": "读水浒",
        "author": "押沙龙",
        "score": 7.8,
        "isbn": "9787551825047",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s34050175.jpg",
        "description": "这是一本解读《水浒传》人物的书。书中写了林冲、鲁智深、宋江、吴用、晁盖、武松、李逵、扈三娘、石秀、燕青、史进、雷横、朱仝、杨志等十几个人物，作者“努力去理解他们的心理，推敲他们的行为，分析他们的性格，搞清楚他们何以会如此行事”，从而让每个人物都展现出他复杂的一面，展现出他们人性深处的善与恶。",
        "price": 49.8,
        "category": 2,
        "color": "AA3337"
    },
    {
        "title": "物理学家的智性冒险",
        "author": "[意]卡洛·罗韦利",
        "score": 8.3,
        "isbn": "9787559657312",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s34118885.jpg",
        "description": "《物理学家的智性冒险》下一个“史蒂芬·霍金”，享誉世界的物理学家——卡洛·罗韦利《七堂极简物理课》作者，《时间的秩序》时隔3年，全新人文科普力作！\n \n💫从诗意的宇宙望向复杂的世界，一场物理与人文的对话。\n \n☆☆☆☆☆☆☆☆☆\n \n🌟大 家都在读，口碑如潮的明星科普作家！让物理变性感的男人——意大利物理学家卡洛·罗韦利。\n \n卷福、抖森、坂本龙一、陈嘉映、姬十三、李淼、黄磊、杨采钰都在读他的书；\n \n系列作品《七堂极简物理》《时间的秩序》位列豆瓣科普TOP10、评分近9分；\n \n荣获“文津图书奖”、《时代周刊》2018十大非虚构好书，多所大学入学推荐；\n \n《自然》《时代周刊》《卫报》《纽约时报》《新京报》等知名媒体推荐；\n \n🌟10年人文科普文章首度集 结成书，再现全球科普阅读新浪潮。\n \n在浩瀚的宇宙中，追寻时空的奥秘；在 巨人的肩膀上，回望智慧的碑铭；\n \n在科学与人文之间，探究人类的未来。从前沿物理出发，再度以诗意的语言颠覆我们的常识与直觉。\n \n🌟权威讲述科学家的传奇人生，一次全新的科普阅读之旅。\n \n从亚里士多德、哥白尼、牛顿到乔治·勒梅特、罗杰·彭罗斯、史蒂芬·霍金，\n \n卡洛·罗韦利以无法抗拒的渊博与优美，引领你了解我们所栖居世界的真相，完整呈现科学和人文的迷人与优美。\n \n🌟系列作品畅销10年、销量接近60万册；一代人的宇宙启蒙，新作延续传奇。极致精装精美开本，封面烫银设计。\n \n☆☆☆☆☆☆☆☆☆\n \n本书是享誉世界的物理学家卡洛·罗韦利近10年人文科普随笔专栏首次结集出版.\n \n共收录46篇精品随笔，分别从物理学、科学家、人文与科学三个角度。\n \n引领你了解困扰哲学家、诗人、艺术家的亘古难题，解答关于我们所栖居世界的真相。书中整合了各项学科，也融合了文学、哲学和社会学。\n \n从黑洞、引力波、大爆炸的量子引力与时间的诞生到空间、三维球面、确定性与全球变暖。从纳博科夫的蝴蝶到古代战争，国家认同……\n \n《时间的秩序》之后，再度让科学浪漫如诗。",
        "price": 56.0,
        "category": 2,
        "color": "82AED1"
    },
    {
        "title": "欧洲之门",
        "author": "(美) 浦洛基",
        "score": 8.2,
        "isbn": "9787508671185",
        "cover": "https://img3.doubanio.com/view/subject/l/public/s30019400.jpg",
        "description": "乌克兰，地处欧亚大草原西缘文明的断层线上，诞生于东方和西方的相遇，许多个世纪以来都是通往欧洲的门户。当战争和冲突到来，关闭的欧洲之门成为阻挡东来或西来侵略者的屏障，而当欧洲之门开启，乌克兰就成为连接欧洲与亚洲、东方与西方的枢纽。\n \n从希罗多德时代开始，乌克兰大地见证了两千年来帝国的起起落落，经历了世界秩序的多次变更。定居和游牧、东正教与天主教……不同的文明在此接触，塑造出乌克兰独特的边境身份。它是欧洲的面包篮，也一度成为杀戮的战场。从罗马帝国到奥斯曼帝国，从哈布斯堡王朝到罗曼诺夫王朝，甚至希特勒的第三帝国，每个帝国都索求乌克兰的土地与财富，在这片土地上留下自己的印记。\n \n直到今日，乌克兰仍是东西方力量冲突的焦点。若不理解两千年以来塑造东欧的复杂力量，就看不清当前牵动世界的动荡。哈佛大学乌克兰研究院院长浦洛基以同情的理解，写下欧洲之门所经历、所见证的两千年，为理解东方与西方的过去、现在和未来，补足了拼图上缺失的一块。",
        "price": 88.0,
        "category": 3,
        "color": "252D5B"
    },
    {
        "title": "万历十五年",
        "author": "[美] 黄仁宇",
        "score": 8.9,
        "isbn": "9787108009821",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s1800355.jpg",
        "description": "万历十五年，亦即公元1587年，在西欧历史上为西班牙舰队全部出动征英的前一年；而在中国，这平平淡淡的一年中，发生了若干为历史学家所易于忽视的事件。这些事件，表面看来虽似末端小节，但实质上却是以前发生大事的症结，也是将在以后掀起波澜的机缘。在历史学家黄仁宇的眼中，其间的关系因果，恰为历史的重点，而我们的大历史之旅，也自此开始……\n \n《万历十五年》是黄仁宇的成名之作，也是他的代表作之一。这本书融会了他数十年人生经历与治学体会，首次以“大历史观”分析明代社会之症结，观察现代中国之来路，给人启发良多。英文原本推出后，被美国多所大学采用为教科书，并两次获得美国书卷奖历史类好书的提名。",
        "price": 18.0,
        "category": 3,
        "color": "E7E4DB"
    },
    {
        "title": "明朝那些事儿（1-9）",
        "author": "当年明月",
        "score": 9.1,
        "isbn": "9787801656087",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s3745215.jpg",
        "description": "《明朝那些事儿》讲述从1344年到1644年，明朝三百年间的历史。作品以史料为基础，以年代和具体人物为主线，运用小说的笔法，对明朝十七帝和其他王公权贵和小人物的命运进行全景展示，尤其对官场政治、战争、帝王心术着墨最多。作品也是一部明朝政治经济制度、人伦道德的演义。",
        "price": 358.2,
        "category": 3,
        "color": "CFC0AB"
    },
    {
        "title": "叫魂",
        "author": "[美] 孔飞力",
        "score": 9.2,
        "isbn": "9787542643216",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s28118682.jpg",
        "description": "本书讲述的是一个关于“盛世妖术”的故事。在中国的千年帝制时代，乾隆皇帝可谓是空前绝后的一人。他建立并巩固起来的大清帝国达到了权力与威望的顶端。然而整个大清的政治与社会生活却被一股名为“叫魂”的妖术搅得天昏地暗。在1768年由春天到秋天的那几个月里，这股妖风竟然冲击了半个中国，百性为之惶恐，官员为之奔命，连乾隆也为之寝食难安。作者孔飞力细致入微的描写令人颤栗，他生动地再现了各省的恐慌是如何演变成一场全国性的除妖运动。\n \n本书也表现出了一种更为宏大的学术视野，在构建以“叫魂”案为中心的“大叙事”的过程中，在方法论的层次上将社会史、文化史、政治史、经济史、区域分析、官僚科层制度分析以及心理分析等研究方法结合在一起。",
        "price": 38.0,
        "category": 3,
        "color": "17262D"
    },
    {
        "title": "魏晋南北朝",
        "author": "[日] 川胜义雄",
        "score": 8.2,
        "isbn": "9787510889981",
        "cover": "https://img3.doubanio.com/view/subject/l/public/s34101100.jpg",
        "description": "日本汉学大师以超越王朝更迭的宏阔视野\n \n书写华丽的黑暗时代\n \n★编辑推荐\n \n◎适合大众阅读的经典六朝史\n \n日本汉学大师川胜义雄写给大众的经典魏晋南北朝通史，日本文库本重印近20次，深受读者欢迎。\n \n◎通俗性与学术性的平衡\n \n以优美的文笔、清通的脉络阐释了作者的代表性学术观点“六朝贵族制社会”，展现了日本汉学界20世纪以来中古史研究的精华。\n \n◎罕见的、更宽广的历史比较视野\n \n以宽广的视野融合政治史与文明史的双重视角，将六朝史置于东亚文化圈乃至世界史的视域中，在复杂的历史表象下，照见纵深的历史脉络：历经近四百年的混乱与分裂，中华文明却愈发丰饶和深邃。\n \n★内容简介\n \n从秦汉到隋唐帝国之间的魏晋南北朝，经历了三百多年的大分裂时期。这是群雄割据的混乱时代，也是文学艺术、思想文化波澜壮阔的时代。本书宏观地聚焦于这三百多年乱世的种种因素和历史发展脉络，以超越政权、超越时代的广阔视野，跳出王朝更替、权力斗争等短时段的政治纷纭，综合性地考察魏晋南北朝政治史和文化史的交织，追踪在其中顽强生存着的“贵族制社会”的变迁轨迹，并重点介绍中国文明的结构和特点，探究华夏文明惊人的一贯性与强韧性。",
        "price": 88.0,
        "category": 3,
        "color": "23624F"
    },
    {
        "title": "祥瑞",
        "author": "张向荣",
        "score": 8.6,
        "isbn": "9787208172036",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s33957074.jpg",
        "description": "★上追尧舜，禅让称帝，王莽究竟是民选的圣主，还是篡汉的罪人？\n \n★新锐文史作家、网红书评人张向荣首部历史非虚构作品\n \n★罗新、刘勃、陆大鹏力荐\n \n★搁置定论，厘清王莽真容，揭示两汉皇权真相\n \n丰厚细节，再现政途跌宕，叩问儒家使命得失\n \n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\n \n★传统史学把新莽贬入闰位，把古典末期的这个重要瞬间涂抹得怪诞荒唐。张向荣以深描细察的写作，让读者看到一个充满活力和可能性的转折时代。\n \n——罗新\n \n★写得真好，第一章汉史简述，综合各种前沿成果，信息量超大。具体讲王莽的部分，已有研究本身较薄弱，可依傍的成果较少，行文从基本史料出发，舒缓而缜密，常识与识见，自在其中。\n \n——刘勃\n \n★张向荣博士的《祥瑞》，不仅仅是王莽的传记，而且把西汉的“建国”“建政”大业以及儒家如何成为帝国意识形态的过程梳理得很清晰，令人豁然开朗。这本书有深厚的学术功底作为支撑，行文深浅适中，结构设计巧妙，幽默风趣，常有发人深思的犀利评论。对王莽、西汉历史和儒家这三个话题感兴趣的读者，都不妨读读这本书。我期待能够读到更多这样面向“受过良好教育、非专家”读者的中国题材历史书。\n \n——陆大鹏\n \n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\n \n★元始元年（公元前1年）春正月，汉室迎来一件千年未有之祥瑞。来自极远之地的蛮夷“越裳氏”到长安朝贡，献上一只白雉、两只黑雉。白雉出现，意味着天下出现了道德流布四夷的王者。刚即位的汉平帝年仅9岁，越裳氏上一次到中土献雉，还是周成王时期，见的是辅佐幼主的周公。——难道所谓“王者”，是刚刚稳定了西汉政局的大司马王莽？这极有可能是王莽自导自演的一出闹剧，可臣民们怎样看待这位功德超群的外戚权臣与周公相媲美？是诧异、震惊，还是觉得锦上添花？\n \n★中国历史上，西汉与后世定型的“一家一姓”的朝代不一样。它不仅是一个朝代，更是中国儒家文化首次实现立法的新阶段。同时，西汉也是一个迷信天人感应的时代，在不到两百年的历史中，充斥着谶纬之学。从汉武帝时期开始，灾异变化、祥瑞谴告就与现实政治运动紧密相连。\n \n★生于西汉末年的王莽，幼年丧父，并没有得到作为外戚家族成员的优待。他从一介儒生，以其周全的为人处世之道，一跃成为家族寄予厚望的后起之秀。他借助“祥瑞”之说，重返朝堂；又在众人的欢呼声中步步高升，最终合法建立了新朝。那他又是如何在短短的十五年里，就从“天下归心”的“哲人王”成为了一个“天人共弃”的篡汉者？\n \n★面对日益严峻的政治合法性危机，儒家理论的实践者王莽勤劳王事，建辟雍、制礼乐，恢复井田，赢得了同时代其他儒士的认可。那么王莽称帝的真正动力又是什么？王莽到底是邪恶无道的簒夺者，还是复古派的改革家？是儒教立国的决定者，还是演技精湛的政治表演家？\n \n★本书截取汉宣帝到新莽这一历史片段，从“祥瑞”这个视角切入，剖析王莽的个人、家族和政权相关的人物事件，再现了太后王政君、外戚王氏家族、刘姓皇室家族、儒家经师、官僚士大夫等在西汉末年政治舞台的角力，进而重新审视旋涡中心的王莽，以窥他和时代的真貌。",
        "price": 79.8,
        "category": 3,
        "color": "030303"
    },
    {
        "title": "现代中国的形成（1600—1949）",
        "author": "李怀印",
        "score": 9.2,
        "isbn": "9787559844125",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s34084367.jpg",
        "description": "一部视野宏大、新见迭出的中国近现代史著作。今天的中国究竟从何而来？本书聚焦地缘政治、财政构造和政治认同三个关键因素，全面论述十七至二十世纪现代中国的形成过程，在世界历史的视野下探寻现代中国形成的独特路径。\n \n仲伟民、赵世瑜、陈锋、吴重庆、李里峰一致推荐。大学问出品。\n \n【内容简介】\n \n今天的中国究竟从何而来？现代中国何以能避免多族群帝国崩溃和分裂的命运，建立一个高度有效且长期稳定的国家？其疆域构成、族群组合和政权形态具有何种历史合理性与独特性？今后的中国国家能否继续维持“既大且强”的格局？本书令人信服地回答了以上极具挑战性的问题。\n \n本书是一部视野宏大、新见迭出的中国近现代史著作。全书主要围绕对现代中国形成过程的重新认识问题，以及中国近代史的历史书写本身所存在的问题两方面展开研究。作者从全球史的视角，着眼于地缘政治、财政军事和政治认同三个要素，全面论述十七至二十世纪现代中国的形成过程，在世界历史的视野下探寻现代中国形成的独特路径。全书视野宽广，内容丰富，见解独到，对于试图理解现代中国之过去与未来的研究者和普通读者来说，都是一部不容错过的精彩著作。\n \n【图书亮点】\n \n1.中国近现代史知名学者李怀印新著，“超级教授”黄宗智主编的“大学问•实践社会科学系列”005号图书；\n \n2.仲伟民、赵世瑜、陈锋、吴重庆、李里峰一致推荐，《亚洲研究学刊》《二十世纪中国》重点评介；\n \n3.新见迭出。本书对影响现代中国形成的地缘政治、族群关系、传统治理等问题的研究，对东亚传统秩序、现代主权国家理论的剖析，对欧洲中心论及革命和现代化叙事方式的反思，均有独到的见解；\n \n4.研究方法新。采用“宏观历史”的研究路径，以综合的视角努力挣脱宏大历史叙事的空疏化与日常历史叙事的碎片化之泥潭，将诸多微观研究升华为宏观考量，建立了一个全新的解析结构；\n \n5.视野宏大。本书从全球史视野出发，将近世中国的国家转型置于世界近代史的视角下加以认识和照察，立足于对中国历史的深层次理解，令人信服地解释了中国现代主权国家形成的独特性；\n \n6.时间跨度长。对十七至二十世纪现代中国的形成过程做了全面论述，打破了国内外中国史学界所习惯的古代与近代、近代与现代之间的分期藩篱，把延续数个世纪的中国国家转型历史作为一个既有不同环节又前后贯通的完整过程；\n \n7.强烈的现实关怀。站在新千年的全球地缘政治的高度，重新探求对今日中国历史认识最具挑战性的问题，思考当代中国国家发展和转型等深层问题；\n \n8.史料丰富。充分利用大量原始档案、私人回忆以及官方出版物，书中论点皆有扎实的文献史料和数据图表作为支撑。\n \n【名家推荐】\n \n本书从全球史视野，立足于对中国历史的深层次理解，令人信服地解释了中国现代主权国家形成的独特性：中国是唯一一个建立在昔日王朝（帝国）基础之上并且成功转型的现代国家，而其转型时间之长，过程之复杂艰巨，同样世所仅见。而理解此点，是理解当代中国之关键。本书对于地缘政治、族群关系、传统治理等诸多问题之研究，对东亚传统秩序、现代主权国家理论之剖析，对欧洲中心论及革命和现代化叙事方式之反思，皆新见迭出，为近年少见之佳作。\n \n——仲伟民，清华大学历史系教授\n \n本书的重要性首先在于，作者致力超越以往的革命和现代化主导叙事，去重新勾勒中国向现代主权国家转型的历史；其次在于作者将地缘战略、财政构造和政治认同这三个要素形成分析架构，以此解释这个转型过程的发生。这三个要素之所以重要，是由于近年来多学科学者对包括边疆民族研究在内的区域及跨区域研究、明清财政史研究和政治文化意义上的认同研究取得长足推进，故而使诸多微观研究得以升华为本书这样的宏观考量。\n \n——赵世瑜，北京大学历史学系教授\n \n探讨“现代中国的形成”，不只是历史学家的责任，也为一般读者所关注。李怀印教授的这部新著，不同于以往的所谓宏大历史叙事以及“碎片化”的细微考述，建立了一个全新的解析结构。这种全新的解析结构虽然遵循宏观历史的研究路径，但呈现四大特色：一是紧紧围绕现代国家形成的要素——疆域（领土、边疆）、人口（族群）、政府（国家治理能力）、主权展开论述；二是重点选取地缘战略、财政构造和政治认同等关键变项进行精细而恰当的探讨，并追究诸类项之间的关系和交互影响；三是打破社会形态界限，将近三百年的中国国家——社会转型作为一个继承、变革、贯通的完整过程；四是将近世中国的国家——社会转型置于世界全史的视域下加以认识和照察。作者所论，非同类著作所可比肩。\n \n——陈锋，武汉大学历史学院暨中国传统文化研究中心教授\n \n李怀印教授深耕中国长时段的历史实际，将宏观历史视野与中观地缘政治、财政及政治认同机制分析完美结合，摒弃宏大历史叙事的空疏化与日常历史叙事的碎片化，令人信服地回答了中国为什么可以既大且强又充满发展的韧性与惯性，为什么可以超越“从帝国到民族国家”的演进范式。本书充满深邃的历史洞察力，敏锐而果断地回应了挑激现代中国国家合法性的种种论述。\n \n——吴重庆，中山大学哲学系教授\n \n今天的中国究竟从何而来？现代中国何以能避免多族群帝国崩溃和分裂的命运，何以能建立一个高度有效且长期稳定的政党国家？其疆域构成、族群组合和政权形态具有何种历史合理性与独特性？今后的中国国家能否继续维持“既大且强”的格局？在“宏大叙事”早已祛魅、史学研究日益“碎片化”之今日，李怀印教授大胆揭橥“宏观历史”（macrohistory）的大旗，着眼于地缘政治、财政军事和政治认同三大要素，对长达三个半世纪的中国历史进行重新诠释，讲述了中国由族群国家而疆域国家而主权国家，并最终形成高度集权与统一的现代国家的故事，令人信服地回答了上述极具挑战性的问题。本书视野宽广，内容闳富，体大思精，见解独到，对于试图理解现代中国之过去与未来的研究者和普通读者来说，都是一部不容错过的精彩著作。\n \n——李里峰，南京大学政府管理学院暨学衡研究院教授\n \n李怀印的新著全面阐述了十七至二十世纪现代中国的国家建造过程。作者充分利用原始档案、私人回忆以及官方出版物，将现代中国的形成过程置于财政-军事视角和大历史的架构下，对制约国家形成过程的地缘格局、财政构造和政治认同等因素条分缕析，指出清朝国家独具特色的形成路径对理解现代中国疆域和族群构成的连续性至关重要。全书引人入胜，不仅有力论证了地缘格局、财政构成和认同塑造在现代中国的国家转型中的关键作用，而且在研究路径上与“中国中心论”遥相呼应，立足中国自身的经验，以理解中国的历史轨迹。作者令人信服地论证，要正确理解现代中国的国家形成过程，必须摆脱中国近现代史研究中存在的因政治和意识形态因素所造成的种种偏颇和臆测，在世界历史的视野下探寻中国的独特路径。\n \n——The Journal of Asian Studies(《亚洲研究学刊》)\n \n在诸多历史学家中间，李怀印的近著代表了一种分析架构上的突破。作者在丰富的实证研究的基础上考察了国家如何动员财力支撑战争、巩固政权。通过中国与早期近代欧洲的比较，此书彰显了民国早期自下而上的国家形成过程。作者对军阀时期国家分裂与统一的财政基础的颇具洞见的分析，则让人相信，有关国家建造的历史社会学理论确可应用于二十世纪的中国。而作者对南京政权和共产党革命的分析则揭示了国家走向统一和集中的不同路径。\n \n——Twentieth Century China(《二十世纪中国》)",
        "price": 89.0,
        "category": 3,
        "color": "0F131C"
    },
    {
        "title": "中国历代政治得失",
        "author": "钱穆",
        "score": 9.2,
        "isbn": "9787108015280",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s1319205.jpg",
        "description": "《中国历代政治得失》为作者的专题演讲合集，分别就中国汉、唐、宋、明、清五代的政府组织、百官职权、考试监察、财经赋税、兵役义务等种种政治制度作了提要勾玄的概观与比照，叙述因革演变，指陈利害得失。既高屋建瓴地总括了中国历史与政治的精要大义，又点明了近现代国人对传统文化和精神的种种误解。言简意赅，语重心长，实不失为一部简明的“中国政治制度史”。",
        "price": 12.0,
        "category": 3,
        "color": "ECE6D0"
    },
    {
        "title": "南明史（全2册）",
        "author": "顾诚",
        "score": 9.4,
        "isbn": "9787547740224",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34145962.jpg",
        "description": "公元1644年，为甲申年。拿纪年来说，在明朝是崇祯十七年，清朝是顺治元年，大顺政权是永昌元年。\n \n这一年的三月十九日，大顺军攻克北京，崇祯皇帝朱由检自缢身死；当天，大顺皇帝李自成进入北京，明朝覆亡。在短短的两三个月里，大顺政权凭借兵威和深得民心，迅速地接管了整个黄河流域和部分长江流域的大片疆土。清军收取了关外地区，形成了大顺政权同清政权隔关相峙的局面。而明朝残余势力盘踞的地方还很大，江淮以南的半壁江山仍然在明朝委任的各级官员统治之下，他们自居正统，此后更是围绕着立谁为新帝而彼此攻讦，为南明政权埋下了隐患……\n \n总之，自这一年起，中国历史充满了风云突变、波涛迭起的重大事件，上演着一幕幕可歌可泣、惊心动魄的场面。而三种纪年代表着的三个互相敌对的政权，也从此开始了逐鹿中原的斗争……\n \n《南明史》史料扎实，内容丰富，曾获中国国家图书奖和北京市哲学社会科学优秀奖",
        "price": 129.9,
        "category": 3,
        "color": "ECBA47"
    },
    {
        "title": "黑毡上的北魏皇帝",
        "author": "罗新",
        "score": 8.4,
        "isbn": "9787542676511",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s34078875.jpg",
        "description": "北京大学罗新教授专业代表作修订再版\n \n通过皇位继承仪式考察政治传统的连续与变异\n \n以内亚视角重新思考中国历史\n \n「编辑推荐」\n \n★ 罗新教授专业代表作修订再版，新增《拓跋祭天方坛上的木杆》一章。\n \n★ 抽丝剥茧分析北魏“举毡立汗仪式”与西郊祭天仪式。\n \n★ 讲述辽太祖阿保机之死，洞察 内亚传统与华夏文化在权力传承危机中的碰撞。\n \n★ 从北魏延伸至辽、蒙古、元与清，探索北魏政制与内亚政治传统的联系。\n \n★ 示范如何用内亚视角重新阅读历史，赋予孤立史料以新的意义和历史纵深感。\n \n「内容简介」\n \n北魏皇帝，不仅是华夏帝制国家的皇帝，也是内亚游牧征服集团的可汗，他们的历史活动，是多种文化传统的碰撞、融合与新生。北魏的所谓“代都旧制”，分明就是内亚传统的一部分。\n \n本书从北魏皇帝即位仪式的代北因素入手，推及北魏的祭天仪式、辽初的权力传承危机、清代的堂子祭天等，一方面观察拓跋鲜卑政治传统与华夏传统的遭遇、碰撞及变异，另一方面考察鲜卑旧俗（代都旧制）与内亚政治传统间的联系。\n \n中国历史上发挥了重要作用的那些内徙内亚人群，一方面固然深受华夏文化的影响，另一方面又多多少少继承和坚持某些内亚的文化传统。这些内亚传统中的相当一部分在史书记录中或遗忘或变形，依稀仿佛，难以辨认，所以清理这些残存的线索就成为一个足以显示历史多样性和丰富性的工作。以内亚视角重读历史，无疑具有巨大的空间。",
        "price": 45,
        "category": 3,
        "color": "362724"
    },
    {
        "title": "清代地方政府",
        "author": "瞿同祖",
        "score": 9.4,
        "isbn": "9787513347563",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s34114278.jpg",
        "description": "◎著名史学家、社会学家瞿同祖先生于学术巅峰时期写就的经典之作。\n \n◎从人的角度，了解州县级地方政府的运作和基层治理逻辑，认识清帝国结构性集体腐败的根源。\n \n◎哈佛大学出版社1962年首版，至今仍是一个绕不开的起点，一座未被逾越的高峰。\n \n◎深入浅出，简明易懂，即便是无学术背景的普通读者也能阅读无碍。\n \n◎第三次全面修订译本，精益求精，忠于原作。\n \n------------------------------------------------\n \n★内容介绍\n \n《清代地方政府》是著名历史学家、社会学家瞿同祖先生的代表作，也是他于学术巅峰时期用英文撰写的一部经典之作。本书由哈佛大学出版社1962年首版，为瞿同祖在世界范围内赢得了巨大声誉，至今仍是西方汉学界相关教学和研究中的必读书。\n \n民间有言“天高皇帝远”，学术界也有个论题是“皇权不下县”，作为最小行政单元的清代州县级地方政府，直接与普通百姓打交道，其重要性不言而喻。《清代地方政府》一书的写作目的就是描述、分析和诠释清代州县级地方政府的结构与运作。\n \n瞿同祖先生通过各种手稿和笔记，同时参考大量的官方资料，以极简洁的文字，介绍了州县官和他的四个辅助群体，即书吏、衙役、长随、幕友的职能、地位、收入、贪赃形式和纪律控制等，强调了清代地方政府实际上是以州县官为中心的“一人政府”。此外还重点讨论了士绅阶层在地方行政中的角色。\n \n《清代地方政府》是经典学术著作，但作者瞿同祖写作时的预期读者是对传统中国缺乏了解的英语世界的学子，故其叙述深入浅出，简明易懂，即便是无学术背景的普通读者也能阅读无碍。\n \n------------------------------------------------\n \n★媒体/名人推荐\n \n“《清代地方政府》是一本极为重要的书，其目的在于描述、分析并解释清代州县地方政府的结构和功能；作者也希望此书有助于政治制度的比较研究，并且为官僚政治与行政学提供资料。他的目的和希望都出色地达到了。”\n \n——《亚洲研究学报》\n \n“在中国政府及行政的研究领域中……此书前进了一大步。由于对资料拥有广泛的知识，并具有洞悉内幕的见解，他提出了关于中国基层政府的第一部有意义和可靠的研究。”\n \n——《美国历史评论》\n \n“瞿同祖先生没有撰写教科书，学术著述也较少，没有指导过研究生 (没有弟子) ，因此没有直接的传承，但自1980年代以来，他的著作和研究进路主要通过学术市场潜移默化地影响了一代不限于法律史的学人，获得了相当广泛的自发的社会影响，出现了一批或多或少地追求瞿同祖范式的研究著作。……但就研究的总体深度和水平而言，在我看来，似乎还没有超过这两本书，至少没有超过《清代地方政府》。”\n \n——《在学术史中重读瞿同祖先生》，苏力（北京大学法学院教授）\n \n“真正意义上的经典性的学术著作,并不是仅仅给了读者一些个完美的结论，而是能够激发读者去思考、去扩展这些结论。《清代地方政府》就是这样的著作。”\n \n——《再读〈清代地方政府〉》，郭建（复旦大学法学院教授）\n \n“瞿老对清代关乎庶政治乱的基层政府——州县的剖析,所提供的不为我们习知但时至今日仍受其熏习的细节和对制度与个人之间紧张关系的梳理与解析，在静态研究与动态研究的结合方面，几乎堪称完美。”\n \n——《见微知著与求名责实之间》，王进文（中南大学法学院讲师）",
        "price": 78.0,
        "category": 3,
        "color": "0F1922"
    },
    {
        "title": "天朝的崩溃（修订版）",
        "author": "茅海建",
        "score": 9.4,
        "isbn": "9787108050656",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s27685036.jpg",
        "description": "本书大量使用中国第一历史档案馆所藏清朝奏折，和英国所藏中英交涉文件、日本学者汇编资料集等等，详尽考订并重建了与战争相关的大量基本史实。作者抓住几个主要人物为线索展开叙述。从武器装备、防御工事、兵员训练到作战战术的运用；从后勤、兵力动员、兵员调动到军费的来源、筹集与分配，更涉及交战国可用于战争的经济实力、负责运筹帷幄人员的心态、他们的战争观(从文化层面言)、战术观(从军事角度言)等等。这些面相在过去的鸦片战争研究中或被忽视，或语焉不详，但在本书中却得到充分的展现。\n \n鸦片战争在中国近代史上的影响重大，也是中国百年国耻的开端，给中华民族带来巨大的精神创伤，本书对当时的人和事的评价，均从事实认定来加以判断，尤其严肃检讨清朝奏折中呈现的天朝心态，直指中国战败的深层原因。该书展现的严谨论证破除过去误谬之学术性，以及避免再蹈历史错误覆辙之强烈爱国情怀，令人读之震撼动容。\n \n《天朝的崩溃》出版十余年，流传较广，影响颇大，学术价值历经时间考验，已广为读者肯定推崇，即在海外，都成为治近代史之学者、学生，以及一般人士广泛阅读的著作，视之为中国近代史研究中最具代表性的著作。\n \n修订版全面核订了注释、引文中的错讹，重排精装，列入“三联哈佛学术丛书二十年纪念版”再刊。",
        "price": 59.0,
        "category": 3,
        "color": "2D3236"
    },
    {
        "title": "秦制两千年",
        "author": "谌旭彬",
        "score": 8.2,
        "isbn": "9787213101496",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s33912621.jpg",
        "description": "百代都行秦政制。——毛泽东\n \n中国两千多年的制度，犹秦制也。——梁启超\n \n中国社会自周朝之后就长期实行秦制。正是由于中国社会的此一政治传统延续了大约有两千年之久，期间各路势力永远在为皇帝宝座而展开厮杀。——清华大学教授  秦晖\n \n自秦朝至清末，从政治层面讲，中国历史基本上就是一段秦制不断强化的历史。——历史学者、作家  张宏杰\n \n————————————\n \n沿袭两千年外儒内法，成就数百位帝王霸业。\n \n拆穿封建帝王只做不说的权力规则，解答秦制在古代中国长久存在的根源。\n \n从秦汉到明清的两千多年里，版图一直在变化，王朝不断在更迭，英雄人物在辈出，新品种食物在引进，工艺技术在増多，而底层民众的艰难生活，似乎从未有过大的改变。\n \n那么这一切的根源是什么呢？作者认为，是商鞅之道与韩非之术构造出了秦帝国，此后的历代王朝就依着这条路径在一直不停地走下去。无论历史怎样向前，秉持秦制的统治者们用商鞅、韩非之道治国，而讳言自己是商鞅、韩非的信徒，这也是两千年秦制帝国的常态。\n \n——————————\n \n本书是一部关于中国古代政治制度史的力作，选取了16个历史横断面，着重探讨在每一个封建王朝的盛世背后，百姓生活的历史真相。作者直指封建王朝的核心理念“外儒内法”，将秦制帝国纷繁复杂的历史常态化、规律化，探索帝国运转的内在理路，揭示其延绵长达两千余年的奥秘；深入每一个截点，解读信史文献，用严密的逻辑掲开王朝治世的面纱，也颠覆了世人许多想当然的认知。\n \n这些历史横断面关联起来再现了两千年来秦制从萌芽到成熟，再到进化的全过程，为读者提供了另一种审视王朝兴衰的视角。\n \n———————————\n \n自媒体写作超级大V 王五四 首次公开推荐的书！\n \n学者余世存、胡赳赳、刘勃联袂推荐！\n \n百万粉丝公号“腾讯·短史记”主编谌旭彬重磅新作！\n \n记录两千年来的盛世真相！",
        "price": 88.0,
        "category": 3,
        "color": "0D2541"
    },
    {
        "title": "全球通史",
        "author": "(美) 斯塔夫里阿诺斯",
        "score": 9.1,
        "isbn": "9787301204689",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s29796663.jpg",
        "description": "《全球通史》由斯塔夫里阿诺斯著，吴象婴、梁赤民、董书慧、王昶译，作者在本书中采用全新的史学观点和方法，将整个世界看作一个不可分割的有机的统一体，从全球的角度而不是从某一国家或某一地区的角度来考察世界各地区人类文明的产生和发展，把研究重点放在对人类历史进程有重大影响的诸历史运动、诸历史事件和它们之间的相互关联和相互影响上，努力反映局部与整体的对抗以及它们之间的相互作用。本书一经问世，受到著名历史学家汤因比和巴勒棵拉夫高度评价，立即被译成多种文字，流传甚广，影响很大。\n \n《全球通史》上起人类的起源，下迄21世纪初多极世界相待时期，上下数十万年，一气呵成。除了政治、经济外，还涉及军事、文化、教育、宗教、科学技术、人口、移民、种族关系、道德风尚、思想意识等各个方面。读来颇觉新颖爽朗，有强烈的现实感。从文字内容来看，作者对庞杂的史料取舍恰当，对各种历史事件着笔简要，边叙边议，文字生动；从编写技巧来看，每章前冠以简明提要，承上启下，便于掌握线索，每章末附有选读书目，便于进一步研究。",
        "price": 168.0,
        "category": 3,
        "color": "EDE3DA"
    },
    {
        "title": "人类简史",
        "author": "[以色列] 尤瓦尔·赫拉利",
        "score": 9.1,
        "isbn": "9787508647357",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s27814883.jpg",
        "description": "十万年前，地球上至少有六种不同的人\n \n但今日，世界舞台为什么只剩下了我们自己？\n \n从只能啃食虎狼吃剩的残骨的猿人，到跃居食物链顶端的智人，\n \n从雪维洞穴壁上的原始人手印，到阿姆斯壮踩上月球的脚印，\n \n从认知革命、农业革命，到科学革命、生物科技革命，\n \n我们如何登上世界舞台成为万物之灵的？\n \n从公元前1776年的《汉摩拉比法典》，到1776年的美国独立宣言，\n \n从帝国主义、资本主义，到自由主义、消费主义，\n \n从兽欲，到物欲，从兽性、人性，到神性，\n \n我们了解自己吗？我们过得更快乐吗？\n \n我们究竟希望自己得到什么、变成什么？\n \n------------------------------------------------------------------------------------------------\n \n【编辑推荐】\n \n1、由书改变而成的人类简史课程风靡全球，成为希伯来大学最受欢迎课程 Coursera最受欢迎课程 ，mooc最受欢迎课程。学界和大众都一致认可，戴蒙德推荐。\n \n2、一大开创性：打通文字发明前后历史的界限。\n \n文字发明之前的年代，是生物学家、考古学家的专长；文字发明之后的年代，是历史学家、政治学家和经济学家的专长；\n \n许多著名史家的作品，欠缺遗传学或生态学的视野，如何让这两大段历史之间没有断层，能够有一以贯之的宏观解读？\n \n本书不同于《枪炮、病菌与钢铁》从生物与环境的角度看人类社会的发展，也不同于麦克尼尔的《世界史》以文明为单位绘制的人类文明交织的世界。 他笔下的历史，在科学中有深沉的人文关怀。\n \n3、填补传统人类史的三大鸿沟：\n \n历史观与哲学观之间的鸿沟（提供有史实根据的深刻哲学思考）；人类和生态系统之间的鸿沟（作者多从生态来思考，而不是只讲人类的利益）；集体和个人之间的鸿沟（检视历史事件如何影响到当时一般人的生活）。\n \n4、四大部分描述人类大历史：\n \n7万年前的大脑认知革命（有能力谈八卦，想象不存在的事物，让陌生人开始合作、建立组织）\n \n1.2万年前的农业革命（让我们渴求更多、生产更多，分工分职愈趋细腻）、\n \n500年前的科学革命（带来快速进步，让我们拥有上帝的力量，也带来毁灭）\n \n全球大一统、人类大融合的关键因素——金钱、帝国、宗教\n \n5、一部个人幸福探索之书。\n \n用通俗的语言和新鲜的视角，将个体的幸福放在人类发展的过程中审视，不再错过历史中最关键、最有意思的部分。涵盖了生物学，人类学，哲学，心理学，艺术，文学，伦理学等众多领域。涉及幸福，生命的意义等众多话题，有人说这是一部个人幸福探索之书。\n \n6、一部“瘦身版”人类简史。\n \n如果说给我一本书，不到五百页，没有一堆令人晕头转向的年份、人名、地名、称号，就能涵盖了人类如何崛起、影响现代生活甚巨的资本主义、一神教、自由人文主义、基因工程如何兴盛的人类历史重大脉络……这是仅有的一部！\n \n7、一部引发多国版权大战的神秘大书。\n \n获得波兰斯基人文学科创造力与独创性奖。 100周蝉联以色列畅销书排行榜第一，在英国，9家出版商疯狂竞价。 23个国家竞相购买版权。台湾上市一周，金石堂、诚品历史类畅销书榜第一 ，诚品总榜第八，西班牙上市两周总榜第一。\n \n------------------------------------------------------------------------------------------------\n \n【内容简介】\n \n《人类简史：从动物到上帝》是以色列新锐历史学家的一部重磅作品。从十万年前有生命迹象开始到21世纪资本、科技交织的人类发展史。十万年前，地球上至少有六个人种，为何今天却只剩下了我们自己？我们曾经只是非洲角落一个毫不起眼的族群，对地球上生态的影响力和萤火虫、猩猩或者水母相差无几。为何我们能登上生物链的顶端，最终成为地球的主宰？\n \n从认知革命、农业革命到科学革命，我们真的了解自己吗？我们过得更加快乐吗？我们知道金钱和宗教从何而来，为何产生吗？人类创建的帝国为何一个个衰亡又兴起？为什么地球上几乎每一个社会都有男尊女卑的观念？为何一神教成为最为广泛接受的宗教？科学和资本主义如何成为现代社会最重要的信条？理清影响人类发展的重大脉络，挖掘人类文化、宗教、法律、国家、信贷等产生的根源。这是一部宏大的人类简史，更见微知著、以小写大，让人类重新审视自己。\n \n------------------------------------------------------------------------------------------------\n \n【各界评论】\n \n《人类简史：从动物到上帝》为什么能够在国际畅销书榜上爆冲？原因很简单，它处理的是历史的大问题、现代世界的大问题，而且，它的写作风格是刻骨铭心的生动。你会爱上它！\n \n——普利策奖得主  《枪炮、病菌与钢铁》作者戴蒙德\n \n这是此类大历史中最好的一本：规模宏大但绝非泛泛而谈；具有时代性又不花哨，观念惊世骇俗但绝不是个简单的反对者。每个人都能在书里找到一部分和另外的人开始讨论，但是弄清楚是哪部分、为什么，对我们都有好处。\n \n——牛津大学历史学院院长 斯蒂文·刚尼\n \n我拿起这本《人类简史》立刻“着道”了——拿起了就放不下，几乎一口气读完。吸引力主要来自作者才思的旷达敏捷，还有译者文笔的生动晓畅，而书中屡屡提及中国的相关史实，也能让人感到一种说不出的亲切，好像自己也被融入其中，读来欲罢不能。\n \n——北京大学历史系教授 高毅\n \n《人类简史》的目的不是传授人类考古学的所有研究成果，而是提供一种看历史的视角，一种全局的观点。当你不再执着于科学、政治或宗教等某一个领域的发展过程，而是关注人类社会的整体演变，观察这些领域之间的相互作用，你会感到你脑海中零碎的历史知识忽然像拼图一样各就各位，构成一幅宏大的图景，这样的视角非常新鲜。\n \n——果壳网 姬十三\n \n读完这本书，有一种跟着人类一同走过十万年的感觉！\n \n——读者\n \n这本书如果要用“宏伟史诗”来形容一点也不过分，其中包含了很多学科的内容，例如考古学、生物学、物理学、经济学、宗教、社会学甚至计算机科学等等。书里里面的大部分观点都是从不同的角度进行介绍，其中很多都是经无数人严格验证过的，讲师很多时候仅仅是通过自己的表达希望尽量客观地介绍一些内容，至于每个人怎么理解并没有统一的标准了。\n \n——读者\n \n超级好的课程，付费都坚持下来了，观点独特，从来没想到能从这个角度理解我们人类自己。\n \n——读者",
        "price": 68.0,
        "category": 3,
        "color": "D6D6D4"
    },
    {
        "title": "民族的神话",
        "author": "[美]帕特里克·格里",
        "score": 9.0,
        "isbn": "9787559829931",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34117513.jpg",
        "description": "本书揭示了古代晚期到中世纪早期欧洲族群演化的真实版本，内容囊括从古代希腊到20世纪南非长达两千多年的历史。浪漫主义政治哲学、“科学的”历史学、印欧语文学和民族考古学等看似中立客观的学术工具共同创造了滥用和曲解历史的民族主义史学，为族群民族主义的发展提供了历史依据。书中， 格里不仅考证了古典晚期和中世纪早期欧洲的族群演化，还阐述了民族主义史学在1800至1900年形成的过程及其产生的灾难性影响。作者以广阔的学术视野和巧妙深刻的论证，向公众展示了历史的复杂性和变动性。\n \n \n*媒体/名人推荐\n \n \n在种族主义、民族主义和国家主义纠缠混融的当下，这本有关欧洲中世纪早期族群演化的经典著作，在探索真知、道德警省和学科责任等多个方面，为我们树立了榜样。——罗新（北京大学历史学系教授）\n \n \n一本极为出色的通俗作品。书中勾画了现代欧洲国民国家的源头，以及演化过程，再次证实了本尼迪克特·安德森有关国民国家的命题：它们是想象的共同体。它们的形成，罗马和基督教是两个关键因素。“蛮族从帝国里消失了，所以罗马人也绝迹了。”作者这句精彩的总结，试图说明，虽然现代国民国家其来有自，但它们与祖先的“家族相似性”都非常可疑。——刘苏里（万圣书园创办人）\n \n \n这部极具原创性的著作，以与众不同的视角探讨了现代学术圈中的热议话题，同时又将读者的注意力引到这些争论与现代欧洲史的密切联系上。在思路的清晰度方面，这本书堪称典范，值得广泛阅读，它必然会引发学者间的一番热烈讨论。——彼得·布朗（普林斯顿大学荣休历史学教授）",
        "price": 64.0,
        "category": 3,
        "color": "241C34"
    },
    {
        "title": "隳三都",
        "author": "周思成",
        "score": 8.5,
        "isbn": "9787203116592",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s33809803.jpg",
        "description": "内容简介：\n \n12世纪，发祥于东北一隅的女真族迅速崛起，建立大金王朝，一度跃居东亚霸主地位。这个政权在极短时间内灭亡辽国，令西夏和高丽俯首称臣，使北宋蒙受“靖康之耻”。然而自1211年蒙古军队南下侵袭开始，二十多年间，金国接连丧师失地，抵抗运动中心被迫从中都先后迁到汴京、蔡州，最终在蒙古和南宋军队的夹攻中覆亡。\n \n本书以蒙金战争期间几场重要的“围城战”为主线，还原了几场关键大型战役中双方军事布局和交战历程，揭秘了金国内部发生的一系列重大政变、兵变及权力更迭，展现了中都、汴京等城市被蒙古军围困期间，金国军民的抵御策略，以及物资短缺、疫病来袭情境中的挣扎求存及心理状态。作者以通俗晓畅的笔法完整呈现了金王朝从组织抵御、负隅顽抗到君死国亡的全过程，金朝的治乱兴衰之缘由寓于叙事之中。\n \n外部面临新兴势力的冲击，境内自然灾害频繁，而统治集团权力斗争导致人祸不断，君主又缺乏力挽狂澜的雄才大略……种种因素使得金国国势日益窘困，最终堕入绝境。金朝的亡国史有着浓重的悲剧色彩，其中的经验教训，具有超越时代的镜鉴意义。\n \n****************************************\n \n编辑推荐：\n \n◎完整呈现引人深思的金国衰亡史，细节还原惊心动魄的城池攻防战。\n \n◎面对内忧外患，金国统治者作出哪些决策，导致国家从国运巅峰猛然跌落并迅速灭亡？\n \n◎1232年汴京疫病爆发如何影响金国命运？\n \n◎金国耗费大量人力、物力修筑的巨型防线“金界壕”（长城），为何未能抵挡蒙古军队长驱直入？\n \n◎围攻大型城池为何堪称古代的“高科技”战争？\n \n◎以骑兵见长的蒙古军队为何能攻取高沟深垒的坚城？\n \n◎金国统治集团不断迁都，是战略失误还是正确决定？\n \n◎对于决策者：\n \n体会决策失误是怎样导致个人、组织陷入危机的，思考如何避免作出错误抉择。\n \n◎对于历史迷：\n \n了解金朝盛极一时但迅速衰亡的过程，从中洞悉历史上众多强权的兴衰之道。\n \n◎对于军事迷：\n \n从蒙古骑兵与金国武士的交锋，感受古代城池攻防战中勇气、智慧与技艺的对决。\n \n****************************************\n \n名家推荐：\n \n生动而真实，宏大又精细，一部兼具军事史、政治史和文化史品质的好书，不仅再现13世纪的烽火刀兵，也给出了层次丰富的历史解释。细节描摹都有史料支撑，堪比专业论著，对历史人物个体命运的关注则感情深蕴，不输文学作品。佳作难得，欢喜推荐。\n \n——罗新（北京大学历史学系教授）\n \n本书展现了一个王朝拼命挣扎直至覆亡的过程，更写出了时代巨变之下千万人的悲惨命运。\n \n——张帆（北京大学历史学系教授）\n \n本书描绘了铁与火、血与泪的战争画卷。\n \n——党宝海（北京大学历史学系副教授）\n \n这是人类战争史上围绕城池而展开的最残酷的几次较量之一，北方骑在马上的人，被北方以北的骑马人践踏，用血肉和砖石垒砌的，又被鲜血和钢铁摧垮。汝之捷报，彼之噩耗，历史大潮，终不改道。\n \n——刘鹤（军事历史作家）",
        "price": 68.0,
        "category": 3,
        "color": "231816"
    },
    {
        "title": "邓小平时代",
        "author": "[美] 傅高义",
        "score": 9.2,
        "isbn": "9787108041531",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s24516687.jpg",
        "description": "邓小平深刻影响了中国历史和世界历史的走向，也改变了每一当代中国人的命运。解读邓小平的政治生涯及其行为逻辑，就是解读当代中国，解读个人命运背后的历史变局。\n \n哈佛大学傅高义教授倾十年心力完成的权威巨著《邓小平时代》，是对邓小平跌宕起伏的一生以及中国惊险崎岖的改革开放之路的全景式描述。作者对邓小平个人性格及执政风格进行了深层分析，并对中国改革开放史进行了完整而独到的阐释。书中涵盖丰富的中外档案资料和研究成果，以及为数众多的作者独家访谈。对中美建交、华国锋历史评估、改革开放的幕后曲折、邓小平和诸多当时关键人物之关系、香港问题、邓小平南巡等重大议题均有详述及剖析。本书既具学院研究的严谨专精，又对中国现实政治与事理人情有透彻把握，被誉为邓小平研究“纪念碑式”的著作。",
        "price": 88.0,
        "category": 3,
        "color": "062E38"
    },
    {
        "title": "东晋门阀政治",
        "author": "田余庆",
        "score": 9.4,
        "isbn": "9787301204351",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s10206185.jpg",
        "description": "本书以丰富的史料和周密的考证分析，对中国中古历史中的门阀政治问题作了再探索，认为中外学者习称的魏晋南北朝门阀政治，实际上只存在于东晋一朝；门阀政治是皇权政治在特定历史条件下出现的变态，具有暂时性和过渡性，其存在形式是门阀士族与皇权的共治。本书不落以婚宦论门阀士族的窠臼，对中国中古政治史中的这一重要问题提供了精辟的见解，具有很高的学术价值。",
        "price": 49.0,
        "category": 3,
        "color": "A03E1B"
    },
    {
        "title": "美国四百年",
        "author": "［美］布·斯里尼瓦桑",
        "score": 7.8,
        "isbn": "9787573001528",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s34093217.jpg",
        "description": "★ 一部创业者书写的美国资本主义兴衰史，以移民视角重述美国历史。\n \n★ 描绘美国各历史阶段的时代“弄潮儿”群像，呈现创业者的抉择、成功与失败。\n \n★ 讲述35个推动美国历史进程的重大发明、技术和行业的故事。\n \n★ 充满丰富有趣的细节，展示显微镜下的美国经济生活。\n \n★ 经济学家张维迎推荐阅读，多位普利策奖得主与历史学家联袂力荐。《经济学人》2017年年度zui佳图书。\n \n美国的历史不仅是政治性，也是经济性的。美国人以公民身份行使自己的政治权利，以消费者的身份行使经济权利。自由市场代表着美国精神中的冒险、创新、不择手段、机会主义，它影响了美国的政治法律建设，又逐渐在种种社会运动中被法律和政策规制，它们彼此互动形成美国式资本主义，并塑造着多种物质文明和城乡景观风貌。",
        "price": 118.0,
        "category": 3,
        "color": "B64C3C"
    },
    {
        "title": "午夜降临前抵达",
        "author": "刘子超",
        "score": 8.1,
        "isbn": "9787549635511",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s33955237.jpg",
        "description": "不能出门的日子，你需要一本旅行文学。\n \n·\n \n旅行中最大的不确定性，不是抵达，而是如何抵达。\n \n说到底，旅行或者人生，就是一次次解决如何抵达的生命过程。\n \n“刘子超是这一代人中最杰出的游记作家。”——许知远\n \n·\n \n☆ 年度旅行文学《失落的卫星》作者刘子超出发之作，重塑旅行文学的意 义，在路上确认自我\n \n☆ 重返昨日世界，寻回 逝去的灵魂，聆听普通人的故事，记录欧洲大陆的荣光和苦难\n \n☆ 一场逃脱重负、寻找意义的心灵漫游：抵达世界的丰盈，也抵达内心的辽阔\n \n☆ 荣获单向街文学奖·年度青年作家：刷新了我们观看今日世界的坐标和视域\n \n☆ 受李健、梁文道、罗新、许知远、俞敏洪推崇：这一代人中最杰出的旅行作家\n \n☆ 书店文学奖·年度旅行写作奖作品，新增后记，在后疫情时代反思旅行的意义\n \n·\n \n《午夜降临前抵达》是作家刘子超的出发之作。\n \n他独自踏上旅途，深入欧洲腹地，展开一场逃脱和寻找的漫游。中欧生长在帝国和强权的夹缝中，在历史的长河中撕扯和游移。她曾建立起庞大的帝国，点燃两次世界大战，也在冷战中被铁幕割离。\n \n在短暂的夏季，年轻的作家跳上火车，行驶在绵长的轨道上。从柏林的游行中脱身，带着三罐啤酒出发，穿梭于德累斯顿和奥斯维辛，走在卡夫卡成为商品的街头，在布拉格的地下酒馆逃逸现实。在漫长的冬夜，迷茫的旅人在布达佩斯大饭店的床榻上入梦，又在多瑙河旁的街头醒来。他开上汽车驶向匈牙利大平原，被雨水困在昨日的咖啡馆中，却在的里雅斯特最后一夜撞见世界的巨变。\n \n不安与刺痛，亲切与安慰，光明与阴影——遥远的中欧如同镜像，依然保持着永恒不变的特质，吸引着同样迷惘的年轻心灵。当现实过于沉重，当时代过于轻浮，去见识风景和人间，去见证希望和苦难，为了明白“世界上还有人在这样生活”，在一次次出发和抵达中确认自我。\n \n·\n \n在现代人习惯了坐享网络的信息便利之时，刘子超坚持以肉身进入现场，用文学再现旅途。他所见证和书写的人的境遇，刷新了我们观看今日世界的坐标和视域。而那些处在世界的边缘与夹缝中的陌生地名，也因一位中国作家的在场，与我们有了联系。——单向街授奖词\n \n中国人从1840年开始重新认识世界，有刘子超这样的作家在，加快了我们了解世界的步伐。他一次又一次困难地抵达，深入了解当地的人文和历史，再通过精致且贴切的写作，揭开世界神秘的面纱，勾起我们想了解世界的欲望。读完子超的书，总希望自己能沿着他的路线去一趟，总希望自己也能写出这么一本本书。——俞敏洪，新东方创始人\n \n在中文世界刚刚兴起的旅行写作中，刘子超是个难以忽视的名字。他的好奇心、洞察力、迟疑、与习惯性的自我沉溺，都散发出一种特别的魅力。子超是这一代人中最杰出的游记作家，他的叙述与感受常让我想起保罗·索鲁。——许知远，作家、单向空间创始人\n \n刘子超的旅行和普通游客的旅行不同，他具有真正的旅行者视角，深入街巷，与人接触，继承了旅行文学非常优秀的传统。——罗新，北京大学历史系教授\n \n从《失落的卫星》开始，我重新关注旅行文学，或者说是刘子超打破了我对游记的偏见。新书《午夜降临前抵达》依旧精彩，他所记录的所见所闻是朴实而生动的，但不止于此，更让我感兴趣的是他的所思所想，因为作者本人的视野、思想乃至心灵决定了旅行的深度和意义。书中的许多地方都是我没有去过的，可我并不感觉陌生，相反，是亲切，如同在描述自己熟悉的地方和生活，过去、现在甚至是未来。好的游记真正可以做到引人入胜，我相信，即使没有去过书中那些地方的读者在阅读这些文字后，会比大多亲临过现场的人更感同身受，因为作者非凡的感受力和独特的视角更能还原生活本身的真相。——李健，歌手\n \n我曾有一个偏见，以为旅行文学是英语作家独享的一种文体，像《大海与撒丁岛》或《前往阿姆河之乡》，他们更像是这个世界的主人。刘子超的这本书纠正了我的偏见。他在中欧漫游，穿越清晨的薄雾，带来这本优秀的作品——我们都是过客，但我们也拥有这个世界。——苗炜，作家\n \n刘子超的作品有简洁的散文风格，以及独特的幽默感、好奇心和冒险精神，读起来令人愉悦。刘子超是一位敏锐的人性观察者，也是一位极具天赋的作家。——乔·李·安德森（Jon Lee Anderson），《纽约客》资深记者",
        "price": 59.0,
        "category": 4,
        "color": "21538E"
    },
    {
        "title": "失落的卫星",
        "author": "刘子超",
        "score": 8.8,
        "isbn": "9787549631452",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s33660509.jpg",
        "description": "刘子超出发之作《午夜降临前抵达》重版出来👇\n \nhttps://book.douban.com/subject/35522033/\n \n·\n \n☆ 豆瓣年度榜单·中国文学非小说类 第一名\n \n☆ 方所文化 年度选书\n \n☆ 新浪读书 年度推荐图书\n \n☆ 搜狐文化 年度十大好书\n \n☆ 《南方都市报》南都十大好书\n \n☆ 《新周刊》·硬核读书会 十大非虚构好书\n \n☆ 《中华读书报》不容错过的25种文学好书\n \n·\n \n我们生而自由，却往往身 不由己。\n \n在隔绝和封闭的时代，聆听游荡世界的回声。\n \n·\n \n☆ 深入中亚大陆，探访神秘的邻人之国，作家刘子超寻觅九年之作\n \n☆ 探索未知之地，见证时间之旅，记 录个体之声，寻找被遗忘的失落之心\n \n☆ 历史学家罗新、作家许知远高度赞许，“为今后的旅行写作树立起标杆”\n \n☆ 因深入书写世界一隅，获“全球真实故事奖”（True Story Award）特别关注作品\n \n☆ 《纽约客》记者Jon Lee Anderson推荐：饱含幽默感、好奇心和冒险精神之作\n \n☆ 入选单向街水手计划，开启“新游牧”生活方式，在封闭与隔绝的时代逆向而行\n \n☆ 随书附手绘地图及40张摄影彩插，作者首次分享中亚文艺清单，纸上遨游中亚\n \n·\n \n有了刘子超这本书，我们可以骄傲地说，在近代以来琳琅满目的中亚旅行文学中，终于有了第一部高质量的原创中文作品。——罗新，北京大学历史系教授\n \n·\n \n九年间，作家刘子超数次深入亚洲腹地，前往神秘的邻人之国——乌兹别克斯坦、哈萨克斯坦 、吉尔吉斯斯坦、塔吉克斯坦及土库曼斯坦——在这片处于全球化边缘和大国夹缝间的土地，展开一场过去和未来之间的寻觅之旅。\n \n沿着国境线飞驰，绕过散落的飞地，驰骋于帕米尔无人区，在苏联的核爆试验场抛锚，他以探险者的精神见证隔绝之地；踏上撒马尔罕的金色之路，徜徉于血腥战场和帝国宫殿，凝视最古老的圣书，抚摸玄奘笔下的佛塔，他试图寻回古人的目光；结识将未来寄托于汉语的塔吉克青年，遇见困守咸海七年的中国人，在乌兹别克的酒吧里，听见把酒言欢的商人指着撒向空中的钞票大喊：“你之前看到的全是假象，这才是现实！”一路上，他遇见形形色色的人，徘徊在希冀与失意、自由与迷失之间。\n \n一切如同离轨的卫星，暧昧而失落，充满活力、孤独和挣扎，我们就在隔壁，却浑然不觉——直到旅行开始，直到翻开这本书。\n \n·\n \n有了刘子超这本书，我们可以骄傲地说，在近代以来琳琅满目的中亚旅行文学中，终于有了第一部高质量的原创中文作品。宽广的接触面，鲜活的时代感，颇有时间深度的历史思考，加上淡定得有点舞台感的冷静叙述，几乎各个方面都为今后的旅行写作树立起标杆。\n \n——罗新，北京大学历史系教授\n \n子超是这一代人中最杰出的游记作家，他的叙述与感受常让我想起保罗·索鲁。偶尔，我希望他更狂野与热情一些。\n \n——许知远，作家、单向空间创始人\n \n刘子超的作品有简洁的散文风格，以及独特的幽默感、好奇心和冒险精神，读起来令人愉悦。在这本书中，他带着我们来到中亚的心脏地带，那里既神秘，又出乎意料地和我们紧密相连。刘子超是一位敏锐的人性观察者，也是一位极具天赋的作家。\n \n——乔·李·安德森（Jon Lee Anderson），《纽约客》资深记者\n \n《失落的卫星》可远远不只是一个关于旅行的故事。它是一部少见、非凡的文学作品，以一种非常缓慢的步伐在中亚漫游，如同一名佛教僧侣——顺带一提，这种缓慢的步伐亦体现在本书从容不迫的语言中。与大多数旅行作家不同，刘子超没有尝试去和那些“重要人物”对话，也没有假装了解这片土地的一切。相反，他与路上遇到的男男女女交谈，询问一些看似简单的问题，却能得到不同寻常的答案。以上种种，都给他的作品一种难以超越的真诚。读完这本书后，你就像真的和子超去了一趟中亚，你对这片土地的了解比读一百篇政治类文章还要多。\n \n——玛格丽特·斯普雷彻（Margrit Sprecher），“全球真实故事奖”2019年评委会主席",
        "price": 69.0,
        "category": 4,
        "color": "F5E3CB"
    },
    {
        "title": "旅行之木",
        "author": "[日]星野道夫（Michio Hoshino）",
        "score": 8.9,
        "isbn": "9787559809513",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s33809928.jpg",
        "description": "编辑推荐：\n \n1、日本国宝级生态摄影师星野道夫：不仅是一位生态摄影师，也是一位旅行作家，旅居北极二十年，创作了大量摄影与文学作品，曾获“摄影界的芥川奖”——木村伊兵卫摄影奖。\n \n2、33段邂逅，33个故事，33篇旅行手记：精选星野道夫1993-1995年间的33篇旅行随笔，棕熊、驯鹿、座头鲸，还有几位老酋长……旅行途中邂逅的人，会在今后的人生中画出怎样的地图？通过旅行，找到答案。\n \n3、六十四开文库本，日本古版书纸印刷：星野道夫自然文库系列三书，开本小巧，顺纹易翻；通勤旅行，熨帖称手；专色封面，醒目耐磨。熊伴野趣，雪映清凉，身未动，心已远。\n \n内容简介：\n \n以记录美丽而严酷的极北之地阿拉斯加而闻名的星野道夫，不仅是一位生态摄影师，还是一位旅行作家。《旅行之木》精选星野道夫创作于1993—1995年的33篇随笔。它们发表于作者成名伊始，33篇旅行手记，也是33个故事，33段邂逅。对作者而言，旅行路上邂逅的人会在今后的人生中画出怎样的地图，总归是想要了解的。通过旅行，找到答案，安静而意味深长地记录了下来，写成书，是“幸福汇报”。星野道夫的文字，有种“告别了某种人生”的人所特有的温柔，本书让我们能够与他并肩看到许许多多的风景。",
        "price": 42.0,
        "category": 4,
        "color": "235E70"
    },
    {
        "title": "森林、冰河与鲸",
        "author": "[日]星野道夫（Michio Hoshino）",
        "score": 8.8,
        "isbn": "9787559807328",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s33809923.jpg",
        "description": "编辑推荐：\n \n1、“摄影界的芥川奖”得主佳作重现：“一张照片，一盒卷。”甄选120幅标志性的极地摄影作品，记录星野道夫旅居北极二十年光影。\n \n2、作者人生最后一段旅程首次披露：收录《西伯利亚日志》（1996年6月30日～7月27日），记录星野道夫最后时光的点滴瞬间。横跨白令陆桥，从阿拉斯加到西伯利亚，英雄的最后一抹色彩。\n \n3、六十四开文库本，向日文初版致敬：星野道夫自然文库系列三书，开本小巧，顺纹易翻；通勤旅行，熨帖称手；专色封面，醒目耐磨。熊伴野趣，雪映清凉，身未动，心已远。\n \n内容简介：\n \n《森林、冰河与鲸》是生态摄影师、旅行作家星野道夫生前最后一部作品，曾连载于《家庭画报》，后因作者在堪察加半岛遭遇棕熊袭击，不幸离世，戛然而止。这部夹杂着人类学田野笔记的趣味的图文旅行手记，被星野道夫研究者誉为高峰和经典。书中，他从阿拉斯加东南部开始，一路向北，跨过白令海峡，再向西，完成从阿拉斯加到西伯利亚，从美洲到亚洲的文化寻根之旅。途中，作者记录下与部族长老的会面，以及找寻神话起源的经过，以及森林、冰河与鲸，三个关键词串联起一个永恒的主题——时间。回到洪荒，从自然中获得直觉与领悟，坚持不懈地用照片与文字去表现真理，以体验和温度，得到幸福。",
        "price": 52.0,
        "category": 4,
        "color": "1A4377"
    },
    {
        "title": "永恒的时光之旅",
        "author": "[日] 星野道夫",
        "score": 9.2,
        "isbn": "9787549574056",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s28373253.jpg",
        "description": "《永恒的时光之旅》收录星野道夫未公开摄影作品及西伯利亚绝笔日记 ，是对星野道夫史诗般摄影生涯的回顾和致敬。星野道夫用镜头扑捉自然的至美和生命的脆弱与坚强，用最纯粹的热爱记录极地的风景、动物和人，他的文字也如他的影像一样质朴温暖，每一次旅程都是触动人心的 “心灵之旅”。星野道夫曾说：“当人生将走至终点，我希望我的生命能结束在阿拉斯加。”他将人生中最青春的岁月献给了这片极北之地，而这里也成为他最后的安眠之所。他用镜头为我们留下那些珍贵的即将消逝的生命和风景，也书写了人与自然的永恒对话。",
        "price": 79.0,
        "category": 4,
        "color": "6C8896"
    },
    {
        "title": "重走",
        "author": "杨潇",
        "score": 9.0,
        "isbn": "9787532179374",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s33878309.jpg",
        "description": "《重走：在公路、河流和驿道上寻找西南联大》是青年作者杨潇的新作，也是单读出版推出的首部长篇非虚构作品，关于一个不无困惑的写作者徒步重走西南联大西迁路的故事。\n \n \n1938 年，“湘黔滇旅行团”徒步跨越三省穿过西南腹地；2018 年，处在人生转折点的青年作者杨潇重新踏上这条 1600 公里长路。这是一次非典型的公路徒步旅行，不时要与大货车擦肩而过，但沿途山色、水光、鸟鸣、人语与历史上走在同一条路上的流亡者所见所闻渐渐重叠、交织，乃至对话、共振，一个层累的、被忽视的“中国”缓缓浮现。",
        "price": 98.0,
        "category": 4,
        "color": "D27867"
    },
    {
        "title": "沿着季风的方向",
        "author": "刘子超",
        "score": 8.2,
        "isbn": "9787020147496",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s33456155.jpg",
        "description": "“真正的发现之旅不是为了寻找新的风景，而是为了拥有新的眼光。”（普鲁斯特语）\n \n首届“单向街 书店文学奖·年度旅行写作”、“豆瓣年度好书”得主——刘子超再度出发，沿着季风的方向，前往南亚深处。\n \n---------\n \n他搭乘火车走遍印度南北；追随毛姆的足迹进入山地部落；坐上两 万美元的游轮航向蒲甘；穿过整个爪哇，抵达雨林深处的遗迹和火山；探寻泰柬边境上被地雷包围的古寺；在海岛之国邂逅成群的鲸鲨；在白色大象的故乡，寻访流亡苗人；乘着古老的运米船，由曼谷向大城缓慢行进……\n \n---------\n \n他对自然倾心，也与途中偶遇的人倾谈；投身当下，又随时进入磅礴的历史；藏身度假客中，又不时抹去痕迹，遁入全球化遗忘的荒蛮之境；他在旺盛、暧昧、失序的“忧郁热带”自省：我是谁？正置身于怎样的世界？",
        "price": 42.0,
        "category": 4,
        "color": "6C8531"
    },
    {
        "title": "雨林里的消亡",
        "author": "[瑞典] 唐·库里克",
        "score": 9.4,
        "isbn": "9787108072696",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s34079997.jpg",
        "description": "20世纪九十年代，年轻的人类学家唐·库里克，只身走入巴布亚新几内亚热带雨林中，位于一片沼泽地中央，人口仅两百的小村庄嘉普恩，记录一门濒临消亡的当地语言——泰雅博语。到达后他就深深领悟到，如果不理解说这种话的当地人的日常生活，就不可能真正学会这门语言：你必须要了解他们如何与自己的孩子沟通，如何争吵、八卦和开玩笑。在这段跨越三十年的时光中，他反反复复拜访当地，每次都停留数周到半年多的时间不等，亲眼见证了语言环境日渐稀薄，记录下他所能学习到的一切。与此同时，他也发现自己已经义无反顾地融入了嘉普恩村民的生活与世界，与他们的悲欢和命运产生了交融。\n \n本书英文版出版当年，即入选美国《时代周刊》推荐当季必读书目和《美国国家地理》当季最佳旅行类图书，受到媒体广泛关注和读者好评。",
        "price": 49.0,
        "category": 4,
        "color": "628E4E"
    },
    {
        "title": "浪游记",
        "author": "王恺",
        "score": 9.3,
        "isbn": "9787301329016",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34192062.jpg",
        "description": "一位是曾跑遍山川的媒体人，一位是深耕文字的作家，一位是行迹遍布海外的旅行家。\n \n他们都是“七零后”，也是生活中的朋友，都有一个共同的嗜好——热爱旅行，并热衷于用敏锐的细腻笔触，无所掩饰地记录着行迹所至的那些小城镇的独特风物，那些被时间长河冲刷过依然感动人心的景致，那些奔波于尘俗生活中却依然充满质朴向往的旅人。\n \n从兰州附近一座几近被遗忘的小镇，到长江流经的那座叫宜昌的城市；从湄公河畔王宫附近的古老银器店，到西湖边凌晨四点的茶会；从尼泊尔喜马拉雅山脚夏尔巴人那碗豆汤饭，到印度那场与神庙频繁相遇之行；从寻觅真的张爱玲故居，到偶见西域的那片霞光……\n \n在书中，三位作者“六手联弹”，写给读者的文字，不仅仅关于彼此的旅行，也关于各自人生某一阶段的旅程。沉淀下来，能读出光阴荏苒之后对生活细微点滴的耐心与从容，以及他们这一代人对朴素美好的本真热爱。",
        "price": 88.0,
        "category": 4,
        "color": "000000"
    },
    {
        "title": "在中国大地上",
        "author": "[美] 保罗·索鲁",
        "score": 8.3,
        "isbn": "9787510892790",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s33769015.jpg",
        "description": "内容简介\n \n1986年，保罗·索鲁在时隔六年后，再一次来到中国。\n \n他既到了北京、上海等繁华都市，也抵达了黑龙江朗乡、新疆吐鲁番等疆界边陲。他走到中国大地上，与各种各样的人聊天，在上海人民公园英语角里练习口语的年轻人、想去做进出口生意的学生、刚刚经历过浩劫的知识分子……他用犀利幽默的口吻，一路吐槽不断，但也用冷静、理智的眼光，剖析中国人的性格，发现时代变迁下中国人的生活日常与思想变化。\n \n从80年代走来，一路沧桑巨变，但我们当下的摇摆与困境也都似曾相识。\n \n编辑推荐\n \n★ “现代旅行文学教父”保罗·索鲁经典之作，托马斯·库克旅行文学奖获奖作品\n \n★ 影响何伟等一代旅行作家的先行者，比《江城》更早的外国人笔下的当代中国\n \n★ 22条跨越东西南北的火车路线，长达一年的深度之旅，观察中国大地上的千百风貌\n \n★ 激荡传奇的80年代，在一个 个平凡中国人的生活里，捕捉时代的发展轨迹\n \n★ 冷静剖析，也刻薄吐槽，跟随犀利幽默的毒舌作家，发现中国人的集体性格与时代变化\n \n获奖记录\n \n1989年 托马斯·库克旅行文学奖\n \n推荐语\n \n他是一位了不起的记者，总能问出你心中的问题……他有艺术家的天分，可以化平凡为神奇。\n \n——《独立报》\n \n《在中国大地上》记录了保罗·索鲁在中国一年的旅行见闻，他在途中极尽毒舌之能……出于强烈的好奇心，他不停地同陌生人搭讪，比如气质忧郁的方先生和登山家克里斯·波宁顿。但最重要的是，这本书让也我们更加了解作者本人——如果你想足不出户就游遍天下，他就是你最理想的旅伴。\n \n——《星期日泰晤士报》\n \n这不是游记，而是深入、细致地观察和记录下1980年代中期剧变的中国。作者堪称何伟的先驱和师傅。跨越东西南北行程、独特的视角和冷静的分析，超越迄今绝大多数国人。\n \n——豆瓣网友",
        "price": 68.0,
        "category": 4,
        "color": "1C744C"
    },
    {
        "title": "旅行的艺术",
        "author": "[英] 阿兰·德波顿",
        "score": 8.6,
        "isbn": "9787532758814",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s11180156.jpg",
        "description": "与一般中国读者的预期不同，《旅行的艺术》不是游记散文，不是导游手册，也不是论述旅行历史和意义的常识读本。这部书就像一场完美的旅程，教我们如何好奇、思考和观察，让我们重新对生命充满热情。",
        "price": 28.0,
        "category": 4,
        "color": "D5EAE3"
    },
    {
        "title": "北方的空地",
        "author": "杨柳松",
        "score": 9.1,
        "isbn": "9787229039530",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s6778118.jpg",
        "description": "《北方的空地》内容简介：人类首次以自力方式横穿大羌塘无人区，羌塘，地球上独有的超级荒原，当我们热衷谈论偏远的阿里和热闹非凡的可可西里时，对这片酷寒的高原依然陌生得不知所措。一个人，推着两百斤的自行车，历时77天，经历了一场我们无法想象的艰苦旅程。这是人类的又一个奇迹，工业文明并未完全束缚我们的血躯。",
        "price": 68.0,
        "category": 4,
        "color": "0C8DCE"
    },
    {
        "title": "深时之旅",
        "author": "[英] 罗伯特·麦克法伦",
        "score": 8.7,
        "isbn": "9787549634330",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s33931624.jpg",
        "description": "★ 豆瓣2021年度读书榜单科学新知类Top1。\n \n★ 2019温赖特奖、2019美国国家户外图书奖，2020斯坦福·杜曼旅行图书、《卫报》21世纪百佳图书、《时代》周刊2019十大非虚构图书。\n \n★ 被《卫报》誉为“当代最具雄心的叙事性非虚构作品之一”，口碑爆棚！媒体盛赞！\n \n-《纽约时报》《华尔街日报》《经济学人》《纽约时报书评周刊》《出版人周刊》《图书馆杂志》《时代》周刊、Amazon、Slate、柯克斯书评、纽约公共图书馆、美国国家公共电台……2019年度好书！\n \n-《旧金山纪事报》《洛杉矶时报》《大西洋月刊》《观察家报》《金融时报》《爱尔兰时报》《科学》杂志、《自然》杂志、《户外》杂志、芝加哥书评等二十余家媒体好评如潮！\n \n===\n \n“深时”是地质时间概念，是地下世界的计时单位。\n \n在萨米族传说中，地下世界像是人世的颠倒镜像，地面就是镜面，“生者直立，而逝者行走时上下颠倒，二者的脚彼此接触”。\n \n本书讲述的是黑暗之旅，是对地下世界的求知之行。从中石器时代藏骸所、深海实验室、森林菌根网络，到双生地下城、地下无星河、战时万人冢，再到洞穴岩壁、冰臼、核废料处置库……我见到了一些希望自己永远铭记之物，也见到了一些宁愿从未目睹之事。\n \n我们脚下的世界，不只安顿着黑暗和死亡，也珍藏着隐秘的人性、漫长的文明。\n \n===\n \n★ 罗伯特·麦克法伦——剑桥学者，最年轻的布克奖评委会主席\n \n《格兰塔》前主编誉之为“当代最好的行走文学作家”，《华尔街日报》称他为“当代最好的自然作家及诗人”。一出书即斩获各大奖项。\n \n★ 行走数万公里，求证26种语言，跨越69门学科，探索上下亿万年……闭关7年写就一部地下“奥德赛”，一堂突破固定思维的人文通识课。\n \n-未曾抵达之地，正在刻画当下：深海实验室、地下无星河、战时万人冢，洞穴岩壁、冰臼……\n \n-未经省察的文明，正在驯化人类：小说、诗歌、论著、电影、歌曲、画作……处处是线索，人类学、历史学、植物学、地质学、核科学、物理学……多学科融会贯通。\n \n-不被认知的力量，正在塑造我们：塑料污染、全球变暖、核废料处置……事关人类的明天。",
        "price": 79.0,
        "category": 4,
        "color": "9F2E2A"
    },
    {
        "title": "旅行之道",
        "author": "[美]保罗·索鲁",
        "score": 7.5,
        "isbn": "9787559818751",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s33737471.jpg",
        "description": "编辑推荐：\n \n★ 不满足于只拥有此时此地的人生，我们阅读×旅行——当代著名旅行文学家保罗·索鲁总结之作，采撷故事与箴言，集合为一部随身携带的地球漫游指南，将四十年旅行经验心得倾囊相授。\n \n★ 我是所有我读过的作家、去过的地方、在所有时代遇见和爱过的人——跟随索鲁去见识人类历史上伟大旅行家激励人心的故事，在作家们书写的旅途经验中遇见不一样的他们：那时候世界正年轻，地图上的空白等待人们去填满。\n \n★ 无论身处何地，翻开这本书，你已经在路上——典藏级的“旅行文学圣经”和“漫游通行证”，采用旅行手账式无槽线精装，骊帛布面双色烫印，纯手工装订，64页精美主题彩图辑，文澜玉书纸四色印刷。\n \n.\n \n内容简介：\n \n“在你成为道路之前，你不能走上那条路。”\n \n《旅行之道》是写给所有文学读者的漫游指南，也是一部随身携带的格言集锦、袖珍书单和回忆录。旅途中包含无数可能，也时刻暗藏陷阱，但你只有亲自出发才会知道。\n \n最好的文学爱好者往往是旅行者，他们拥有相似的好奇心与想象力：翻开书页的那一刻，我们便不由自主地踏上了那条唯一的道路；出发的一瞬间，我们也不可避免地开始书写自己的人生。\n \n当保罗·索鲁还是个小男孩，无法独自出门远行的时候，文学作品曾是带他游历的“道路”；在全球各地漫游五十余年之后，他将自己读过、写过的有关旅行的哲思、洞见与智慧箴言浓缩在27个主题章节之下，结集为这本“文学爱好者旅行指南”，将一生心得倾囊相授。\n \n书中有诸多伟大的探险家和旅行家激励人心的故事，也有文学大师们书写的旅行经历和见闻。塞缪尔•约翰逊、斯蒂文森、海明威、亨利•詹姆斯、D. H. 劳伦斯、列维—斯特劳斯、纪德、纳博科夫……在去往异国他乡的路上，作家们不断触及广阔幽微的风景与参差多态的人生，他们萃取异域视野下陌生的经验，也由此探索着人类生存与思考的方式。在此处与别处之间，旅行者带回远方的故事，收获丰饶的生命。",
        "price": 108.0,
        "category": 4,
        "color": "C7D2C1"
    },
    {
        "title": "孤筏重洋",
        "author": "[挪威]托尔·海尔达尔",
        "score": 8.9,
        "isbn": "9787541156793",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s33650495.jpg",
        "description": "畅销70年，被译介为156个版本，全球销量超过3500万册！入选联合国《世界记忆名录》，改编电影提名奥斯卡最佳外语片。木筏横渡太平洋！\n \n一觉醒来，不会游泳的我，发现自己躺在一艘简易木筏上，身边是5位同伴和1只鹦鹉，所处的位置是太平洋海域，而今天，已经是我们海上漂流的101天了。101天中我们曾独力面对凶猛肆虐的暴风雨，和数不清的鲨鱼奋战，也遭遇过食物危机和内部争执……\n \n这一切，都是为了证明一个我信仰已久的理论，没有人相信，我就亲自去证明它。我下定决心，如果我死，我也要为了这个信仰死去：死在船帆上,像一个绳结。\n \n◆“世界上ZUI著名的挪威人”毕生代表作。\n \n作者托尔·海尔达尔是二十世纪ZUI杰出的挪威民族学家、探险家、作家。被誉为“世界上ZUI著名的挪威人”\n \n◆有史以来挪威作家写的ZUI畅销的书，长销70年。\n \n《孤筏重洋》出版，之后的70年中被翻译成75种语言，卖出了至少3500万册。这本书是有史以来由挪威作家写的zui畅销的书之一。\n \n1989年,诗人海子在走向生命终点的时候随身携带了四本书：《圣经》《瓦尔登湖》《康拉德小说选》和《孤筏重洋》。\n \n◆同名纪录片荣膺奥斯卡，改编电影卖座第YI名。\n \n海尔达尔乘坐木筏在海上航行时用摄像机记录了自己的冒险经历，并且制作成纪录片《康-提基》，获得了1951年奥斯卡ZUI佳纪录片奖，这也是挪威历史上仅有的一次获得奥斯卡奖的影片。2012年这段经历被拍摄成电影《孤筏重洋》，成为挪威ZUI卖座的影片，并提名奥斯卡ZUi佳外语片。\n \n◆入选联合国《世界记忆名录》\n \n2011年，包含照片、日记、私人信件、论文等内容的“托尔•海尔达尔档案”作为具有世界意义的文献遗产，被列入联合国教科文组织《世界记忆名录》。\n \n◆毛姆、阿乙、詹宏志、史航诚挚推荐\n \n毛姆盛赞一部难以置信的冒险故事！",
        "price": 58,
        "category": 4,
        "color": "FADFB0"
    },
    {
        "title": "江城",
        "author": "[美国]\n            彼得·海斯勒",
        "score": 9.1,
        "isbn": "9787532756728",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s32271204.jpg",
        "description": "1996年8月底一个温热而清朗的夜晚，我从重庆出发，乘慢船，顺江而下来到涪陵。\n \n涪陵没有铁路，历来是四川省的贫困地区，公路非常糟糕。去哪里你都得坐船，但多半你哪里也不会去。在随后的两年，这座城市就是我的家。\n \n在这里，我有时是一个旁观者，有时又置身于当地的生活之中，这种亲疏结合的观察构成了我在四川停留两年的部分生活。\n \n2001年，也就是这本书在美国出版的时候，一条通往重庆的高速公路通车了，一条铁路也正在修建之中，基本上再也没有人坐船去涪陵了。这座城市正在飞速发展着，在过去的二十年，那样一种转型变化的感觉——接二连三、冷酷无情、势不可挡——正是中国的本质特征。很难相信，这个国家曾经完全是另外一种模样，是19世纪西方人眼中“永远停滞的民族”。\n \n2003年，三峡大坝一期完工后，不断上涨的江水将陆续淹没那些江畔之城，这多少令我有些伤感。而对于大多数中国人来说，这正是不断变革的对应面：贫穷、烂路、慢船。\n \n这并不是一本关于中国的书，它只涉及一小段特定时期内中国的某个小地方。从地理和历史上看，涪陵都位于江河中游，所以人们有时很难看清她从何而来，又去往何处。\n \n在1996年至1998年间，我学会了热爱涪陵。能再次回到长江上的感觉真好，哪怕它的旧时激流只存于我的记忆之中。",
        "price": 36.0,
        "category": 4,
        "color": "01AA73"
    },
    {
        "title": "西班牙旅行笔记",
        "author": "林达",
        "score": 8.6,
        "isbn": "9787108026040",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s3982801.jpg",
        "description": "《西班牙旅行笔记》记述了作者在西班牙旅行的经历。面对西班牙既充满异域风情而又绚丽多彩的历史、艺术、人物和宫殿、教堂、城堡等文化精华，作者在描述其无与伦比的人文及艺术价值外，更把上千年来发生在这块土地上的故事一一糅进漫游的行程——使帝王将相、战火烽烟、山川景物，尤其是它走向现代国家的进程贯穿于全书，不但能让读者领略西班牙迷人的风貌。更能深入西班牙幽深的历史，洞悉它深刻而富于启示的社会演化过程。",
        "price": 49.0,
        "category": 4,
        "color": "BE6553"
    },
    {
        "title": "最好金龟换酒",
        "author": "傅真",
        "score": 8.6,
        "isbn": "9787508641225",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s27105787.jpg",
        "description": "《藏地白皮书》作者 、“最好金龟换酒”博主 傅真，兼具爱恨情仇与人生思考的文字，讲述平凡生活中的不灭梦想 。\n \n刘瑜、和菜头 快意推荐 。\n \n惊觉迷失在世俗标准与别人世界里的傅真，决心用一场间隔年寻找自我。她与丈夫毛铭基辞掉令人羡慕的工作，从英国飞往墨西哥，由北至南游历了拉丁美洲数十 个国家。\n \n一路上她亲眼目睹了许多贫穷和不公，可人们仍以最大的乐观和热情投入生活，从容地尽其性命之理。他们并不因此生出戾气，照样心平气和，照样鼓盆而歌。\n \n出发前她对生活有诸多不满，回来后心中更多的是谦卑和感恩。她终于真正从心底里意识到自己是何等幸运——曾经拥有那份并不喜欢的工作是种幸运，抛下它周游列国也是一种幸运，能够得到父母的理解是一种幸运，漫长旅途上有爱人相伴更是幸运。\n \n在大山大水的自然之间，从拉丁美洲人的生命智慧里，傅真找到了内心的某种平静，也建立起重新“入世”的精神力量。\n \n“人人都说自己想周游世界，但傅真和铭基竟真的这么做了，而且是放弃了金光闪闪的工作。与其说他们更浪漫，不如说他们更勇敢。当人生逐渐沦为依靠惯性运转的机器时，他们选择了再给自己一次机会重新爱上生活。” ——刘瑜\n \n“因为世界就在那里，所以他们不得不去。在世界显现的那一面之下，激情和好奇心会揭示它更为深沉、繁茂的一面，不过它需要你拥有对时间和人生不一样的解读能力。幸运的是，傅真刚好都有。让所谓时间，所谓职业规划暂停一下，不是为了去度假，而是为了回家。” ——和菜头",
        "price": 39.8,
        "category": 4,
        "color": "F7AD00"
    },
    {
        "title": "天真的人类学家",
        "author": "[英国] 奈吉尔·巴利",
        "score": 8.8,
        "isbn": "9787549506200",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s6643217.jpg",
        "description": "本书诚实但又不失风趣地记录了作为人类学家的作者在非洲喀麦隆多瓦悠人村落两次进行田野工作的经历，将人类学家如何克服乏味、灾难、生病与敌意的真实田野生活拍案叫绝地呈现在读者面前。\n \n不同于一般的人类学研究报告，这是一部令人捧腹不止的人类学笔记，透过幽默的笔调，读者看到了人类学者如何与研究对象进行互动，在互动中如何调整他的学术成见，以及田野工作上的琐事如何影响后来研究结果、研究的盲点与反思。因此不管是严肃的读者、无聊地只想打发时间或者是向往非洲原始部落的异国情调而蠢蠢欲动的旅人，巴利这本书绝对是一个有趣的选择。",
        "price": 35.0,
        "category": 4,
        "color": "72C4AD"
    },
    {
        "title": "卓有成效的管理者",
        "author": "彼得·德鲁克",
        "score": 8.7,
        "isbn": "9787111165170",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s1441092.jpg",
        "description": "《卓有成效的管理者》的基本观念：\n \n对组织负有责任，能影响组织经营成果的人，就是管理者。\n \n管理者，就必须卓有成效。\n \n卓有成效是可以学会的！\n \n如此，一群平凡的人，就做出不平凡的事。\n \n书中，德鲁克集中论述了一个管理者如何做到卓有成效。这本书是德鲁克最著名的管理学著作之一，倾注了德鲁克极大的心血。一位卓有成效的管理者，一般具有以下6个特征：\n \n1、重视目标和绩效；只做正确的事情。\n \n2、一次只做一件事情，并只做最重要的事情；他极为审慎地设定自己的优先顺序，随时进行必要的检讨，毅然决然地抛弃那些过时的任务，或者推迟做那些次要的任务；他知道时间是他最为珍贵的资源，必须极为仔细地使用它。\n \n3、作为一名知识工作者，他知道自己所能作出的贡献在于：创造新思想、远景和理念；他的原则是：我能作哪些贡献？为了达成整体目标，我如何激励他人做出自己的贡献？他的目标在于提高整体的绩效。\n \n4、在选用高层管理者时，他注重的是出色的绩效和正直的品格。他能敏锐地感觉到为一个关键职务选用人才，是一项非常艰巨的任务。卓有成效的管理者也知道，还没有人能永无过失。他知道人无完人。即使是最有能力的人也有弱点。他关心的是一个人能做什么，而不是他不能做什么。他致力于充分集中人员的知识和技能，利用这些优势达成组织的目标。\n \n5、他知道增进沟通的重要性；他有选择性地搜集所需要的信息。他知道有些事物不能被量化，而过多的信息会导致混淆和混乱。\n \n6、他只做有效的决策。",
        "price": 28.0,
        "category": 5,
        "color": "F01E2E"
    },
    {
        "title": "置身事内",
        "author": "兰小欢",
        "score": 9.0,
        "isbn": "9787208171336",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s33956867.jpg",
        "description": "“在成功的经济体中，经济政策一定是务实的，不是意识形态化的。是具体的，不是抽象的。”\n \n直面真问题、深究真逻辑的复旦大学经济学“毕业课”\n \n☆ 连接抽象经济学理论与中国发展实际\n \n在市场机制不完善的情况下，如何实现可行的动员与资源调配，推动经济增长？\n \n在确保增长的过程中，如 何获得更多资源和时间去建设和完善市场经济？\n \n☆ 结合学界前沿研究与一线调研经历\n \n扼要论述+延伸阅读指引，满足弹性认知需求\n \n生动解说光伏、面板等行业案例，清晰复盘宽窄巷子、华夏幸福等建设经验\n \n☆ 微观机制+宏观现象 双重维度串联中国经济生活中中知识与现象的碎片\n \n理解地方政府经济治理的决策与行动逻辑\n \n解读城市化、房价、贫富差距、债务、国内外贸易生态等现象背后各种要素的联动\n \n☆ 从热闹的政经新闻中看出门道，从枯燥的政府文件中觉察到机会。\n \n“了解政府认为应该怎么办，比了解‘我’认为应该怎么办，重要得多。”\n \n------------------------------------------------------------------------------------------------------\n \n本书是是兰小欢多年教学、调研与研究内容的凝练，将经济学原理与中国经济发展的实践有机融合，以地方政府投融资为主线，深入浅出地论述了中国经济的发展，笔触简练客观，并广泛采纳了各领域学者的最新研究成果。全书分上下两篇。上篇解释微观机制，包括地方政府的基本事务、收支、土地融资和开发、投资和债务等；下篇解释这些微观行为与宏观现象的联系，包括城市化和工业化、房价、地区差异、债务风险、国内经济结构失衡、国际贸易冲突等。最后一章提炼和总结全书内容。\n \n \n通过对中国政治经济体系的论述，作者简明地刻画了地方政府进行经济治理的基本方式，并指出，中国政府通过深度介入工业化和城市化的进程，在发展经济的同时逐步推动了市场机制的建立和完善，以一种有别于所谓发达国家经验的方式实现了经济奇迹。基于对改革历程与社会矛盾的回顾与分析，作者也在书中对当前推进的市场化改革与政府转型进行了解读，帮助读者增进对中国发展现实的把握。",
        "price": 65.0,
        "category": 5,
        "color": "E2E2E2"
    },
    {
        "title": "管理的常识",
        "author": "陈春花",
        "score": 8.4,
        "isbn": "9787111548782",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s29118375.jpg",
        "description": "很多时候不是员工的素质不行，更不是企业文化不行，在大部分效率低下、内部无法协同的组织中，由于对管理常识的误解所导致的因素占了绝大多数。本书对以下问题进行了探讨：管理就是让下属明白什么是重要的；管理不谈对错，只是面对事实，解决问题；管理是“管事”而不是“管人”；管理就是让组织目标和个人目标合二为一；管理就是让一线员工得到并可以使用资源；管理只对绩效负责；等等。",
        "price": 45,
        "category": 5,
        "color": "000000"
    },
    {
        "title": "不拘一格",
        "author": "[美] 里德·哈斯廷斯",
        "score": 8.2,
        "isbn": "9787521719482",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s33784858.jpg",
        "description": "网飞，一家市值超2000亿美元，全球付费订阅用户超1.9亿，业务版图遍布近200个国家和地区的商业巨头。\n \n作为创始人兼 CEO，里德·哈斯廷斯引领网飞实现了成功转型和强势增长，并坦言这得益于一套违反直觉的管理原则：\n \n在网飞，你不需要取悦你的老板，只要给出坦诚的反馈；你不需要层层审批，就可以决定出差标准；你不需要用加班证明自己，只要充分展示自己的才能就能得到丰厚报酬。\n \n里德·哈斯廷斯认为，如果你给员工更多的自由，而不是制定规则来阻止他们发挥自己的判断，他们会做出更好的决定，也更有责任感。\n \n本书是里德·哈斯廷斯的作品，联合欧洲工商管理学院教授艾琳·迈耶，开创性地利用内外部交叉视角，揭示了人才重于流程、创新高于效率、自由多于管控的文化内核，让你能从网飞的实践经验中获得高价值的思维启发。",
        "price": 69.0,
        "category": 5,
        "color": "FE0000"
    },
    {
        "title": "10人以下小团队管理手册",
        "author": "[日] 堀之内克彦",
        "score": 7.5,
        "isbn": "9787550295469",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s29425665.jpg",
        "description": "零基础管理者的角色转变圣经\n \n做主管，只有自己努力是不够的！\n \n...................\n \n※编辑推荐※\n \n★创新时代，小团队已经成为必然趋势\n \n阿里巴巴力促组织变得更小更灵活，亚马逊创始人贝佐斯也首创两个披萨原则：“如果两个披萨都喂不饱一支团队，那就说明这个团队过于庞大了。”\n \n★日本企业改革、人事咨询专家20年咨询经验集大成之作\n \n堀之内克彦先生在多年的人事咨询工作中发现，小团队最考验主管的用人能力。本书凝聚了作者从业二十余年的丰富经验和独特洞见，帮助新晋管理者顺利实现角色转变。\n \n★专为零基础管理者和中层管理者量身打造\n \n第一次当主管的人，下属一般不会超过10个人。本书针对小团队主管最常遇到的各种难题，提供了详细具体的全面指导。\n \n★写给奋斗在第一线的主管们的最实用指南\n \n无论是总经理下令让销售翻番，还是下属抱怨工资太少，主管都可以参照本书精准周到的用人法则，秒速告别“夹板气”。\n \n★通过四行日记、性格分析等管理工具，实现小团队的大作为\n \n性格迥异的下属，需要不同的方法来激发动力或者缓解压力。侦查员、开路人和协调员，多种人才搭配组合，才能发挥出团队的最大优势。\n \n...................\n \n※内容简介※\n \n总经理下令让销售翻番，怎样传达才能立竿见影？下属总是抱怨工资少，主管能够为他做些什么？团队的销售任务，主管和下属应该怎样分配？主管需要刻意讨好下属吗？下属的失误需要主管负责吗？下属的不满比山高、下属工作没干劲儿、下属想要自立门户……\n \n堀之内克彦先生从事企业人事咨询工作二十余年，在解决用人问题方面积累了丰富的经验。针对新晋小团队主管经常会遇到的困惑和烦恼，他提出了大量实用的具体建议和方法，同时引入了一种能够帮助主管让下属人尽其才的强大理论武器。\n \n如果你是一名小团队管理者，如果你也曾遇到过类似的难题，或者你正因为担心以上情况而对是否要担任主管一职顾虑重重，本书将会为你解开迷思，帮助你带领团队交出漂亮的成绩单！",
        "price": 32.0,
        "category": 5,
        "color": "56B53D"
    },
    {
        "title": "第五项修炼",
        "author": "[美] 彼得·圣吉",
        "score": 8.6,
        "isbn": "9787508616827",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s27464484.jpg",
        "description": "彼得·圣吉这次重新修订畅销经典《第五项修炼》，背后是15年来把原书理念付诸实践的经验和案例。圣吉明确指出，从长远来看，你的组织唯一可持续的竞争优势，就是比对手更好更快的学习能力。15年前，许多《第五项修炼》的核心理念都曾显得很激进。但这些理念的许多应用方法，后来已经被融入到人们观察世界的方式中，也被整合到人们的管理实践中；新版书中的领导力案例故事揭示了这些经历。    《第五项修炼》描述了公司如何通过采用学习型组织的战略和行动对策，来排除威胁组织效率和事业成功的“学习障碍”。在学习型组织中，新型的、扩展性的思考模式得到培育，集体的热望得到释放，大家不断在学习如何开创自己真心向往的成就。    这本工商管理经典著作的增订扩充新版，包含了100多页新增内容，这些新内容是基于对几十家公司的实践者的访谈，这包括：BP、联合利华、英特尔、福特、惠普和沙特阿拉伯阿美石油公司，还包括其他类型的组织，如：波士顿社区组织罗卡、牛津乐施会和世界银行。新增内容里有一篇特别的新序言，描述了圣吉自原版书出版以来在学习型组织研究方面的成果，还增加了关于“推动力”（开始起步）、“战略与策略”、“领导的新工作”、“系统的公民”和“未来的前沿”等新章节。",
        "price": 58.0,
        "category": 5,
        "color": "262A36"
    },
    {
        "title": "格鲁夫给经理人的第一课",
        "author": "[美] 安迪·格鲁夫",
        "score": 9.0,
        "isbn": "9787508678092",
        "cover": "https://img3.doubanio.com/view/subject/l/public/s29695360.jpg",
        "description": "管理早餐店的生产线与管理科技公司有什么相同之处？全球第一大计算机芯片供应商英特尔公司如何应对管理难题？为什么对于大多数经理人来说，最重要的决策信息来源于简短而非正式的谈话？每个人都无法避免各种会议，中层经理人如何做可以让会议更为有效率？\n \n在组织中，中层经理人肩负着承上启下的关键责任，是组织的中流砥柱。但相对于一线员工或是位高权重的高层领导者，经理人经常面对超负荷的工作，永远有忙不完的事情，而且经理人的作用和影响容易被忽视。正因为这些特性，经理人必须具备同时处理数项管理活动的能力。另外，经理人还需要在有限的时间内，把精力放在最能促进整个组织产出的活动上。\n \n在本书中，安迪·格鲁夫倾囊相授执掌全球计算机芯片供应商英特尔公司二十多年的管理经验，首次将制造业的“产出”概念导入企业经理人的工作核心中，创造性地提出了“高杠杆率”的管理方法，帮助经理人大幅度提升管理效率，获得最大的管理产出。\n \n本书从生产和管理的基本概念入手，深入浅出地讲解了从开会、决策、规划、组织架构，到员工招聘、培训、激励等方方面面的管理问题，对于组织的中层管理者具有高度的指导意义。",
        "price": 36.8,
        "category": 5,
        "color": "666465"
    },
    {
        "title": "底层逻辑",
        "author": "刘润",
        "score": 6.8,
        "isbn": "9787111691020",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34076681.jpg",
        "description": "“底层逻辑”来源于不同中的相同，变化背后的不变。只有掌握了底层逻辑，只有探寻到万变中的不变，才能动态地、持续地看清事物的本质。\n \n在本书中，中国著名商业顾问刘润把在《5分钟商学院》中讲述的底层逻辑的内容做了总结，与你分享是非对错、思考问题、个体进化、理解他人和社会协作五个方面的底层逻辑，带你看清这个世界的底牌。\n \n“底层逻辑”并不局限于商业世界。希望你在看到千变万化的世界后，依然能心态平静、不焦虑，能够通过“底层逻辑＋环境变量”不断创造新的方法论，在工作和生活中都始终如鱼得水。",
        "price": 69,
        "category": 5,
        "color": "B6B6B6"
    },
    {
        "title": "组织的逻辑",
        "author": "丛龙峰",
        "score": 9.3,
        "isbn": "9787111669692",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s33772547.jpg",
        "description": "企业成长和创新的最大瓶颈是组织的进化，而组织进化的最大瓶颈是创始人自身的进化。\n \n《组织的逻辑》希望用一套尽可能通俗的概念体系，把组织问题的内在逻辑一次性地阐释清楚，并给出相应的管理办法。\n \n很大程度上，《组织的逻辑》的核心观点可以用下述六句话来概括：\n \n①组织管理是一类永远都不会过时的问题；\n \n②组织问题不等于组织结构问题；\n \n③仅有结构是不够的，关键是建立组织机制；\n \n④仅有机制是不够的，关键是形成组织能力；\n \n⑤组织机能能否被发挥出来，取决于组织形态；\n \n⑥组织形态能否被激活，取决于企业家领导力。\n \n《组织的逻辑》在逻辑上层层递进，读者可以按照章节顺序阅读，也可以先读案例部分的第九章，对现实问题有一些质感，读理论的时候更有代入感。",
        "price": 89.0,
        "category": 5,
        "color": "00205D"
    },
    {
        "title": "可复制的领导力",
        "author": "樊登",
        "score": 7.3,
        "isbn": "9787508682464",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s29630815.jpg",
        "description": "互联网时代，每一位知识工作者，都是管理者。领导力已不再是某些人的专属能力，而成为每一个人生存、发展所需的硬技能。\n \n领导力不是天生的基因带来的能力，而是一系列可操作、可模仿、可践行的工具：沟通视窗、目标管理、倾听反馈……如果你想在这个时代抢占先机，活得体面而富有尊严，那么：\n \n领导力便是你的人生必修课！",
        "price": 49.0,
        "category": 5,
        "color": "9D7B56"
    },
    {
        "title": "超越期待",
        "author": "[日]松浦弥太郎",
        "score": 7.6,
        "isbn": "9787115577238",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s34052298.jpg",
        "description": "如何经营好自己？商业的基本是超越期待\n \n世上所有的商业都基于这个原则运行\n \n揭开经营个人IP的底层逻辑，和变化迭代时期人际沟通的本质\n \n◎编辑推荐\n \n△当你思考“难道没有别的办法了吗”，请打开这本书。能够以这样的方式思考，是时间带给我的礼物。\n \n·金钱是流动的，它代表的是超越期待后的感动。与其思考做了一件事之后能得到多少回报，不如去想如何超越期待，让更多人感动。\n \n△松浦弥太郎是经久不衰的畅销书《100个基本》的作者，作品累计销量破百万册，新作《超越期待》的产品创新力在他已有作品的基础上作出了新的探索和突破。\n \n·本书由内地知名新生代设计师操刀，并由人气少女漫画家精心手绘封面插图，精致小开本搭配烫金工艺，为读者提供柔软轻盈的舒适阅读体验，并随书附赠复古牛皮纸书签一枚。\n \n△这本书是写给普通人的人生经营顿悟，和你分享曾经和我们起点一样微不足道的松浦弥太郎先生如何怀抱理想的种子，活出自由富足的人生。\n \n·他说，“我的人生更重要的是坦诚、亲切和自由。”带着经营者意识，和他人建立商业关系，比起被欣赏，被赞美，更重要的是如何感动他人，超越期待！这是他向上生长的人生无限可能的秘密。希望那些在工作中感到痛苦的人，可以从这本书中得到一些消除焦虑、重焕自信的启发与灵感。\n \n△揭开经营个人IP的底层逻辑，和变化迭代时期人际沟通的本质\n \n·“在卖书之前要先学会推销自己”\n \n即使在普通公司就职，在你说话的时候，对方看的也是你这个“人”。所以要时刻思考怎么做才能让对方了解自己，信任自己，喜欢自己。\n \n·看清生意的本质\n \n工作的本质就是帮助有困惑的人。通过感知人的情绪，思考什么事情能使对方快乐，我们可以构建商业蓝图。\n \n△读了这本书，你会有勇气重头再来，带着骄傲继续前进！\n \n·展现真实的自己\n \n比起夸张地展示自己，更重要的是表现出与自身能力相匹配的真实的自己。越是令人紧张的场面，为了能够放松下来，更应该穿与平常同样的衣服。\n \n·失败了也不拖延\n \n比起失败，成功的时候可能会更加令人恐惧。因为已经无法回头，除了做下去别无他法。无论是成功还是失败，我从来不会停止自己前进的脚步。即使一步也好，无论何时我都想继续前进。\n \n◎内容简介\n \n我希望那些在工作中感到痛苦的人，可以从这本书中得到一些能够帮助你消除焦虑、重焕自信的小启发。——松浦弥太郎\n \n对于经营了五十年甚至一百年的老店以及一流的品牌来说，最大的财富便是信用。那种只要看到名字就会让人相信“只要是这家店一定没问题”，这样的信用成就不是一朝一夕达成的，因而极具价值。\n \n人也是一样。带着经营者的意识，坦诚地与他人建立商业关系，比起被认可、被赞赏，更重要的是为对方做出贡献，让对方觉得开心、感动。随之而来的便是收入的增加、价值的提升。做人，做事，建立人际关系，都是这样。\n \n商业的基本是超越期待。世界上所有的商业都基于这个规则运行。",
        "price": 59.8,
        "category": 5,
        "color": "F0D5B8"
    },
    {
        "title": "如何管理10人以下小团队",
        "author": "[波] 彼得•费利克斯•格日瓦奇",
        "score": 6.2,
        "isbn": "9787557025458",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s34035645.jpg",
        "description": "谷歌核心团队实现10倍速成长的秘诀\n \n谷歌全球人才培养战略资深培训师将谷歌小团队建设方法倾囊相授\n \n◎ 编辑推荐\n \n☆谷歌核心团队实现10倍速成长的高绩效秘诀\n \n☆谷歌小团队管理资深培训师专为零基础和中层管理者打造的实用力作\n \n☆谷歌115个工程师团队和65个销售团队亲测有效\n \n◎ 内容简介\n \n在美国《财富》杂志每年评选的最适宜工作的100家公司中，谷歌连续多年名列第一。谷歌的魅力主要源自对小团队的重视。\n \n在连年获誉之前，谷歌在公司内部开展了代号为“氧气计划”和“亚里士多德计划”的两项调查分析项目，发现卓越的团队管理者大多具备首要特质即是“当好教练”，而高效率的团队的首要特征即是“让团队成员具有安全感”。\n \n根据上述两项统计调查结果，谷歌公司制定了人才培养教程。此教程全球通用，不因地制宜，不因岗位制宜，拉里•佩奇和谢尔盖•布林也要遵循。\n \n本书作者便是这一教程的资深培训官，培训全球范围内的谷歌小团队。在这本书里，他巨细靡遗地介绍了“20%规则”“一对一面谈”“OKR管理”“同事鼓励”“二人组机制”“不追求完美、尽早交付”“10倍速成长”等教程中各项理论和模型的具体操作方法。\n \n作者认为，这一教程就是谷歌成功的核心要素。",
        "price": 42.0,
        "category": 5,
        "color": "231816"
    },
    {
        "title": "新生代团队管理",
        "author": "盛巍",
        "score": 8.7,
        "isbn": "9787115581891",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34120653.jpg",
        "description": "随着“00后”正式步入职场，由“90后”“00后”组成的新生代团队将逐渐成为职场主力军。他们具有独立的价值观、崇尚自由、兴趣广泛、可塑性强，能够为团队注入新的活力。但是，代际差异可能会导致传统管理方式的“失灵”，会使管理冲突频发。如何用好“90后”、赋能“00后”，成为新生代团队管理者面临的新挑战。 本书从认知心理、赋能领导力、团队建设、高效沟通、柔性管理、绩效提升、有效激励、聚人留人八个方面，分析了新生代团队管理者在实际管理过程中经常遇到的问题，并提供了切实有效的应对策略。 本书采用全图解形式，通俗易懂，方便阅读，具有很强的针对性和实操性，尤其适合新生代团队管理者、创业者、各级人力资源管理者、管理类相关专业学生及对团队管理感兴趣的人员阅读、使用。",
        "price": 69.0,
        "category": 5,
        "color": "F04229"
    },
    {
        "title": "领导梯队",
        "author": "拉姆•查兰 (Ram Charan)",
        "score": 8.3,
        "isbn": "9787111349341",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s6522971.jpg",
        "description": "能力与岗位的匹配，特别是各层级管理者的能力与岗位的匹配，是一个从未解决的老问题。员工的不能胜任很大程度上是由于“被提升”，责任更多在于人力部门，虽然员工本人未能主动寻求改进也是原因之一。本书通过对六个典型的管理层级最经常出现的问题，从领导技能、时间管理、工作理念三个方面进行了分析，提出了改进建议。这些意见是有理也是有效的，本书倡导的“领导梯队模型”在100多家跨国企业的实践，也已经表明了这一点。\n \n“领导梯队模型”将从员工成长为首席执行官的管理历程划分为六个领导力发展阶段，每一阶段都要掌握特定的领导技能、时间管理能力和工作理念。第一阶段：从管理自己到管理他人，重点是从自己做事转变为带队伍做事的工作理念的转变；第二阶段：从管理他人到管理经理人员，关键技能是教练选拔人才担任一线经理；第三阶段：从管理经理人员到管理职能部门，需要学会新的沟通技巧以跨越两个层次与员工进行沟通；第四阶段：从管理职能部门到事业部总经理，重点是转变思考方式从盈利和长远发展的角度评估计划和方案；第五阶段：从事业部总经理到集团高管, 必须擅长评估资金调拨和人员配置的战略规划；第六阶段：从集团高管到首席执行官，必须具备重视外部关系的视角。在此基础上，提出了评估、诊断和改进的一整套工具。",
        "price": 42.0,
        "category": 5,
        "color": "D29B41"
    },
    {
        "title": "领导梯队：全面打造领导力驱动型公司（原书第2版）",
        "author": "[美]拉姆?查兰（Ram Charan）",
        "score": 8.2,
        "isbn": "9787111544333",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s29008307.jpg",
        "description": "企业要想获得成功，就必须在各个领导层级拥有出色的领导者。然而，企业内部培养领导人才的传统模式，常常缺乏系统性和完整性。本书有效地解决了上述问题，指导企业成功应对今天的商业环境带来的挑战。“领导梯队模型”源自通用电气等世界卓越企业的实践，对于企业制定领导人才继任计划和培养各级领导人才具有重要的指导作用。\n \n本书的鲜明特点是：\n \n领导力开发的系统模式\n \n绩效提升的行动指南\n \n继任计划的全新方法\n \n教练辅导的强大支持\n \n职业发展的专业宝典\n \n领导者的每一次晋升，都需要在以下三方面实现转型：领导技能——培养胜任新职务所需要的新能力，提升领导力；时间管理——重新配置时间精力资源，决定如何高效工作；工作理念——更新工作理念和价值观，让工作聚焦重点。",
        "price": 49.0,
        "category": 5,
        "color": "BBBBBB"
    },
    {
        "title": "赢",
        "author": "（美） 杰克•韦尔奇，苏茜•韦尔奇",
        "score": 8.2,
        "isbn": "9787508603995",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s1320333.jpg",
        "description": "《赢》中，韦尔奇结合亲身管理实践及大量鲜活的案例，将其在工作与生活中“赢”的智慧倾囊相授，内容涉及商务活动的诸多层面，包括商业生活的要旨、企业领导的管理智慧、普通员工的求职与晋升之道，乃至如何实现工作与生活的平衡。本书凝聚了韦尔奇一生的管理智慧，是其执掌通用21年来领导艺术的总结与升华。\n \n本书并不是专为CEO所写。无论你是来自跨国公司，还是小型企业；无论你是生产线上的工人、刚毕业的大学生或MBA，还是项目经理，或者企业的高层领导，只要你胸中燃烧着奋斗激情，都将从中受益。 \n \n \n ★沃伦·巴菲特，比尔·盖茨等强力推荐 \n \n ★沃伦·巴菲特盛赞：“有了《赢》，人们再也不需要阅读其他的商业管理著作了” \n \n ★在美国上市仅一周即跃居亚马逊总排行榜前三名 \n \n ★此前《杰克·韦尔奇自传》在全球销售逾270万册，在国内销售近百万册 \n \n \n注：本书有两种封面，l略有不同，内容完全一致，不影响阅读，购买时随机。\n \n \n另一种封面：",
        "price": 35.0,
        "category": 5,
        "color": "FFE200"
    },
    {
        "title": "奈飞文化手册",
        "author": "[美] 帕蒂·麦考德",
        "score": 8.0,
        "isbn": "9787553678054",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s29923776.jpg",
        "description": "一本对奈飞文化进行深入解读的力作。2009年，奈飞公开发布了一份介绍企业文化的PPT文件，在网上累计下载量超过1500万次，被Facebook的CFO谢丽尔·桑德伯格称为“硅谷重要文件”。本书是奈飞前CHO，PPT的主要创作者之一帕蒂·麦考德对这份PPT文件的深度解读。\n \n本书系统介绍奈飞文化准则，全面颠覆20世纪的管人理念。在这本书中，帕蒂·麦考德归纳出8条奈飞文化准则，从多个角度揭示了奈飞为什么要对传统的企业文化理念发起冲击，以及它在打造自己的企业文化的过程中究竟提出了哪些颠覆性的观点。\n \n各类企业打造自己的“奈飞文化”的行动指南。《奈飞文化手册》通过特别的章节设计，方便企业管理者将之运用到自己的企业，打造属于自己的“奈飞文化”。",
        "price": 69,
        "category": 5,
        "color": "DE172A"
    },
    {
        "title": "贪婪的多巴胺",
        "author": "(美) 丹尼尔·利伯曼",
        "score": 7.8,
        "isbn": "9787521731583",
        "cover": "https://img3.doubanio.com/view/subject/l/public/s33973820.jpg",
        "description": "※ 2021年度豆瓣读书科学新知榜第10位  ※\n \n※ 《环球科学》杂志2021年度最美科学阅读上榜作品 ※\n \n为什么曾经浪漫的感情也会变淡？为什么成功人士通常不会觉得自己很成功？为什么几乎所有的节食计划后来都功亏一篑？为什么聪明的人经常会做出糟糕透顶、灾难性的决定？这都取决于大脑中的一种单分子结构——多巴胺。这种化学物质控制着你的欲望、想象、冲动、创造力，出乎意料地影响着我们生 活的方方面面。\n \n我们的身体受到“向上”和“向下”两类物质的控制。“向下”指的是控制当下的神经递质，它们决定我们当前的感受；“向上”则是指多巴胺，决定了我们的长远规划、愿景、未来期望。正因如此，多巴胺并不像很多人以为的，是一种快乐分子。它其实是一种欲望分子，在我们已经获得很多的同时，让我们有更高的期许、更大的目标。多巴胺让我们把眼光放得更长远，追求更高的目标，但也同时让人欲望无止境、不知道满足。它既能让你体会成功的喜悦，也让成功变得平淡无奇；它让你投入一段感情，但也让当初的深情被岁月磨平；它让你获得超长的智商，但也让你与疯狂一步之遥……\n \n充分了解这种物质是如何影响我们的情绪、决策和生活的，能够帮助我们充分发挥大脑的潜在功能，提高效率，获得更好的表现。",
        "price": 59,
        "category": 6,
        "color": "7B848B"
    },
    {
        "title": "王立铭进化论讲义",
        "author": "王立铭",
        "score": 9.7,
        "isbn": "9787513347679",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s34161309.jpg",
        "description": "🔸文津图书奖得主王立铭 重磅新书\n \n🔸40亿年生命进化史的全景式呈现，用进化之眼重看世界\n \n🔸刘慈欣、刘擎、数位中科院院士推荐\n \n1859年，生物进化的观念在达尔文的巨著《物种起源》中正式成形。过去的一百多年中，作为科学理论的进化论本身一直在进化，进化论思想也在持续地“外溢”到人类思想的各个角落。每个人或多或少都熟悉几个和进化论相关的概念，不少人还习惯于用这些概念解释生活中的各种现象。但不得不说，进化论可能是被人们误解最多、误用最多的科学理论之一。\n \n进化论的正知正见是什么？它的前沿发展又有哪些？更重要的是，作为非生物专业的读者，为什么也要了解进化论？\n \n答案尽在这本讲义里。作者王立铭从复杂的生命现象中抽取出一套简洁的公理体系，并用它穿越40亿年进化历程，呈现了生命起源、增长、适应环境和形成复杂组织的关键要素和完整过程。\n \n你会在许许多多的惊奇、死亡与新生中，领悟生命世界给予人类生存的启示。你还会在进化论的“外溢”，也就是它对商业、医学、社会学等领域的深刻影响中，了解这套复杂系统的独特性，掌握进化思维，指导你的行为与决策。\n \n本书全面展示了生物进化论，对这个深刻影响人类思想的理论进行了严谨和深入的科学阐述。同时，作者用生动绚丽的笔触，描述了大量的生命进化的范例和场景，引人入胜。这40亿年的生命历程，是终极的传奇，其曲折与壮丽、宏伟与浪漫，让任何一首史诗相形见绌。本书在让我们了解生命的亿万年演进的同时，也让我们重新看待自己，让我们知道人生中每天经历和感受的这一切，在本源上来源于何处。\n \n——刘慈欣，《三体》作者\n \n能够把复杂的科学用通俗的语言讲明白，还能确保科学的严谨性，作者靠的绝不仅是语言的技巧，渊博的知识和科学的思维应当缺一不可。\n \n——周忠和，古生物学家，中国科学院院士，中国科普作家协会理事长\n \n作者借助新近的前沿学术研究，精湛阐述了进化论本身的进化历史，继而探索自然进化与文化进化的复杂关联，力图建立理解生命起源、适应与演变的整全性理论框架，最终揭示作为思维方法的进化理论对于人类自觉的创造性活动具有何等丰富启示。在一部行文晓畅、书名朴素的讲义中，作者展现出令人惊叹的视野与雄心，远远超越了通常“科普读物”的意义。\n \n——刘擎，华东师范大学教授\n \n这是一本野心勃勃但又异常谦逊的著作。作者以科普的名义写了一本讲义，不动声色地对进化论的理论体系进行了综合创新，厘清了整个学科的基础和脉络，描绘了这门科学的路线图。他的野心不止于此，这本书还试图打通进化论和社会科学的界限，让我们看到，自然界中物种的进化和人类社会中众人的纷扰互相映照，互为启发。读完这本书，敬佩之余，我更坚信：未来，经济学的基础不再是牛顿体系的物理学，而是历久弥新的进化论。\n \n——何帆，上海交通大学经济学教授，《变量》作者",
        "price": 79,
        "category": 6,
        "color": "60318F"
    },
    {
        "title": "跟动物交换身体",
        "author": "川崎悟司",
        "score": 8.3,
        "isbn": "9787572603242",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34003891.jpg",
        "description": "★  人气插画师、古生物研究者川崎悟司重磅作品，尚未出版就已走红网络！\n \n★  风靡日本的科普神作震撼上市！魔性画风+专业知识+奇趣解读，以独一无二的脑洞向你展示跟动物交换身体是怎样一种体验。\n \n★  绝佳脑洞创意，前所未有的“体感型”动物图鉴，内容独特，画风清奇，吸睛搞笑！\n \n★  图解4大类20余种动物的身体结构、成因、特殊功能、生活方式、进化故事等，专业知识全掌握。\n \n★  知名古生物学者、科普作家邢立达作序审定，日本游戏制作人小岛秀夫特别推荐！\n \n《跟动物交换身体》是日本人气插画师、古生物研究者川崎悟司创作的一本以人体作为参照的“体感型”动物图鉴。全书用多幅生动幽默的插画描绘了爬虫类、两栖类、哺乳类、鸟类4大类，乌龟、大象、长颈鹿、企鹅等二十多种动物的身体结构及背后的演化奥秘，通过将动物的特征与人类一一对比，将专业的生物解剖学知识转化成夸张、冲击力超强的画面，产生真实有趣的对照，带你走进一场跨物种体验的惊奇之旅！",
        "price": 49.8,
        "category": 6,
        "color": "D6001C"
    },
    null,
    {
        "title": "身体由我",
        "author": "[德] 希拉·德利兹 著",
        "score": 8.6,
        "isbn": "9787571418991",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34038832.jpg",
        "description": "这是一部女性健康科普著作，图书出版后在德国医学界和科普界收获了一致盛赞，长踞《明镜》周刊畅销榜，领衔了各大健康百科及女性健康图书榜单。\n \n这是一部温情的女性身体启蒙著作。许多女性对自己身体所持的态度是不确定的，甚至是否定的，特别是对生殖器官，提及时总带有羞耻感。其实，子宫、乳房、卵巢、生理期，它们存在于世界上半数人的体内，它们与生命密切相连，它们的健康直接决定了女性的生命质量，因此，它们是应当“被看见”、“被了解”的。如果足够了解，有很多痛苦，女性原本可以不必承受。\n \n在认知身体的旅途中，女性将意识到，很多心理的变化和情绪的起伏，都是由体内的荷尔蒙所掌控的，对荷尔蒙系统的深入认知，能够帮助我们理解抵御衰老和守护健康的准则。而所有的知识储备升级，都将带领我们，找到更加广阔的那个自己。\n \n本书作者是拥有超过30年科研及临床经验的畅销科普作家希拉•德利兹博士。她在德国屡次受邀参加电视台和广播电台的健康节目录制，被誉为“人们理想中的妇科医生”。她以带领女性冲破禁忌与成见为使命，希望帮助所有女性积极大方地探索自己无与伦比的身体。在这部书中，所有照本宣科都是被禁止的，这里的女性健康通识课，会如同“网飞”（Netflix）剧集一般引人入胜，情节扣人心弦。",
        "price": 69.0,
        "category": 6,
        "color": "800023"
    },
    {
        "title": "中国的蔬菜",
        "author": "张平真",
        "score": 9.2,
        "isbn": "9787559659040",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s34192409.jpg",
        "description": "详细实用又趣味盎然的蔬菜图文小百科\n \n全面收录276种中国蔬菜，精心手绘181幅蔬菜科普图\n \n科普蔬菜知识，述说蔬菜趣事，解读蔬菜文化，探寻蔬菜渊源\n \n体例科学，旁征博引，有颜有味\n \n▎ 内容简介\n \n民以食为天，佳膳蔬为先，蔬菜是中国人餐桌上最长情的陪伴。我国的蔬菜栽培历史悠久，种类繁多，在数千年发展过程中，逐渐形成了丰富灿烂的蔬菜文化，并与酒文化、茶文化一起成为了中华饮食文化的重要组成部分。本书以蔬菜名称解读为切入点，详解二百七十余种中国蔬菜，并配以精美手绘科普图。全书分为“综述”和“各论”，“综述”概述我国蔬菜名称构成、命名缘由及构词手段等，“各论”则分门别类地对各种蔬菜的所属类别、起源地域、引入时间、栽培历史、供应现状、名称由来、命名因素、营养成分、食用方法等内容进行详细的考释。本书视角独特，条理清晰，行文深入浅出，可读性强，既适合普通读者休闲阅读丰富见闻，也适合作为家庭藏书便利生活，更适合蔬菜、园艺、植物学研究学习者作为相关学科的入门读物。\n \n▎ 编辑推荐\n \n◎收罗广博，内容详细，蔬菜文化一本通\n \n本书由从事蔬菜、副食工作数十年的资深蔬菜研究学者张平真先生撰写，将276种中国蔬菜分作18大类目进行系统阐释，提及各种蔬菜称谓逾5000个，基本包括了我国现有主要蔬菜的实体及称谓。全书对中国蔬菜的所属类别、起源地域、栽培历史、名称由来、构词手段及其食用指南和保健常识等进行了全面而详细的科普及文化解读，书后附有《中国蔬菜正名、别称通览》《蔬菜拉丁文学名总汇》等，堪称“蔬菜文化一本通”。\n \n◎旁征博引，详实考据，蔬菜趣事在其中\n \n本书是一部读来饶有兴味的蔬菜典故趣事集。作者广览史料，旁征博引，详实考据，挖掘蔬菜小故事。菠菜的家乡在哪里？竹笋的别名“玉板”从何而来？苏武牧羊饥饿时吞掉的“毡”实际上是哪种蔬菜？爱吃白菜还为它写诗的清朝皇帝是哪一位？明清时蒙古草原上的蘑菇圈是如何形成的？“河豚欲上时”长出的蒌蒿怎么做最好吃？你不知道的蔬菜小故事尽在其中。\n \n◎深入浅出，通俗易懂，蔬菜知识讲解透\n \n作者行文平实质朴、叙述条理清晰，讲解深入浅出，用语简明扼要，内容浅显有趣，兼具知识性和实用性。既适合普通读者休闲阅读丰富见闻，也适合作为家庭藏书便利生活，更适合蔬菜、园艺、植物学研究学习者作为相关学科的入门读物。消遣性与学术性并重是本书的一大特点，能充分满足读者多元化的阅读需求。\n \n◎原创手绘，图文并茂，蔬菜大观眼底收\n \n全书特请资深插画师精心手绘原创蔬菜线描科普图。精准刻画，细节清晰，易于辨识，图文并茂，激发读者阅读兴趣，使读者直观感受蔬菜形态的美感和趣味，开拓蔬菜和园艺知识的新领域。全书平装锁线，便利平翻，读者可以轻松阅读。特别制作蔬菜主题精美全彩衬页附于全书首尾，三种版本随机发送，惊喜满满。",
        "price": 99.0,
        "category": 6,
        "color": "006851"
    },
    {
        "title": "肠子的小心思",
        "author": "【德】朱莉娅·恩德斯",
        "score": 8.9,
        "isbn": "9787553755175",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s28381539.jpg",
        "description": "【内容简介】\n \n《肠子的小心思》是德国图书界的黑马，口嫌体正直的德国人，一面对粑粑说着“不要不要”，一面看得好污好欢乐。原来，德国人觉得理所当然的马桶竟是痔疮的罪魁祸首；如此现代化的今天，蹲坑这种看似原始的行为竟然还在全世界一半以上的地区保留着，而且这才是大便的正确解锁方式；跟肠子相关的事，不仅有趣，还密切关系到人体的健康状况，一个感觉不好的肠道会让我们感到沮丧，而一个健康的、营养良好的肠道会大大地改善我们的情绪……谁能想到这些奇葩欢乐的内容，竟是一位软萌妹子所写，还一举俘获36个国家和地区读者的心。让我们跟着这本新鲜出炉带着屎味的书，一起开启神奇的消化道之旅吧。\n \n【编辑推荐】\n \n吃喝拉撒那点事儿，居然让全世界的读者看得放不下。\n \n这书有毒有雷有屎尿屁，胆小者慎入！！\n \n2014年德国最畅销图书，销量超过170万册，荣获读者选择奖金奖，是德国人居家旅游馈赠亲朋必备良品。\n \n授权36个国家和地区，已出版美、英、日、法、西等版本，全球销售狂飙500万册\n \n2015年美国图书肠道健康分类排名第一，被《纽约时报》评选为Bestseller\n \n肠子并不是一个只会放屁和排泄的管道。\n \n肠道组成了人体三分之二的免疫系统，肠道受损，整个免疫系统都会处于崩溃边缘。\n \n肠子有自己独立的“大脑”，即使“脑残”，腹脑也能继续控制整个内脏系统的运作。\n \n所有器官都需要消耗能量，只有到了小肠那里我们才能挣一些能量回来，正是小肠让“逛吃逛吃”的人生变得如此有意义。\n \n肠道健康了，不吃药病也好了，皮肤变光滑了，身材更有线条了，这都是肠道默默为我们做的好事。\n \n想到还有肠子这样不求回报地深爱着我们，是不是感觉人生也变得更美好了呢？\n \n前方高能预警！再说一次，这不是演习，正在进食的各位请小心！！！\n \n为什么吃进去的食物千奇百怪，拉出来的物体却千篇一律？\n \n金黄、暗绿、浅棕、深褐，羊粪蛋、香肠、牙膏、蛋花汤，不同颜色不同形状的粑粑到底在向我们传递什么健康信息？\n \n让我们跟随一坨粑粑的生命历程，去了解赐予我们洪荒之力的消化道是如何工作的吧！\n \n美食欢迎光临——牙齿的研磨——舌头的搅拌——食道的推送——胃的摇晃拌匀——胃酸的腐蚀进攻——小肠的分解细化——大肠的压榨挤干——括约肌的死守和放行——便便拜拜~~~",
        "price": 38.0,
        "category": 6,
        "color": "F7B000"
    },
    {
        "title": "我们为什么要睡觉？",
        "author": "[英] 马修·沃克",
        "score": 8.5,
        "isbn": "9787559648600",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s33821128.jpg",
        "description": "比尔·盖茨精选推荐！\n \n2020年卡尔·萨根科普奖得主马修·沃克成名作品\n \n《纽约时报》畅销书排行榜NO.1，第十七届文津图书奖科普类推荐图书\n \n全景呈现熟悉又陌生的睡梦领域，让你轻松获得一夜好眠！\n \n◎ 编辑推荐\n \n“要使大脑和身体健康恢复到最佳状态，我们唯一能做的也是最有效的事，就是睡觉，它是大自然赐予我们的 最佳对抗死亡方法。”\n \n★ 比尔·盖茨盛赞推荐，称此书让他告别熬夜，开始好好睡觉！\n \n全球销量已突破100万册，被译为34种语言畅销世界！为什么要睡觉，睡不好有什么坏处，怎么睡个好觉，一切答案尽在其中。\n \n☆ 2020年卡尔·萨根科普奖得主马修·沃克成名之作。\n \n《纽约时报》《星期日泰晤士报》畅销书排行榜NO.1，《观察家报》《金融时报》《卫报》《每日邮报》《标准晚报》年度选书，第十七届文津图书奖科普类推荐图书，一部不可不看的权威力作。\n \n★ 我们生命中有1/3的时间都在睡觉，但你是否真的了解这件平常之事？\n \n酒精、空调、LED屏幕，现代人为自己设置了多少安睡障碍？癌症、抑郁症、阿尔兹海默病，睡不好到底会带来多少身心伤害？儿童期、中年期、老年期，怎样睡才能符合各个年龄段的实际需求？理解力、学习力、创新力，梦境如何奇迹般疗愈痛苦创伤，带来认知飞跃？褪黑激素、处方药物、非药物疗法，失眠者的科学选择是什么？\n \n☆ 一本全面、专业、尖端、实用的“睡眠百科全书”，带你寻回一夜好眠。\n \n◎ 内容简介\n \n你认为自己最近睡眠充足吗？你还记得上一次自然醒后神清气爽的感觉吗？不用怀疑，我们正在进入一个失眠已经成为流行病的时代。\n \n作为一名杰出的神经科学家，沃克对生物的睡眠行为充满好奇，这促使他成了睡眠研究方面的专家。本书中，他总结了人类有史以来的睡眠研究成果，以及前沿的科学突破，告诉我们睡眠的运行机制、睡眠不足的坏处、睡眠与做梦的有益功能，以及睡眠对专业人士个人能力提升的惊人影响。我们的身体健康、心理健康、情商智商、记忆力、运动力、学习力、生产力、创造力、吸引力，甚至食欲，这些让日间生活丰富多彩的能力，原来都与夜间那场睡眠有着密不可分的关系。\n \n现在，你知道我们为什么需要充足的睡眠了吧。打开这本书，看平凡的睡眠如何带来非凡的生命能量，顶尖科学对于睡眠的所有了解及如何睡好觉的诀窍都将在这部关于睡眠的“百科全书”中逐一揭晓。\n \n◎ 名人推荐\n \n《我们为什么要睡觉？》是一本重要而迷人的书……关于这项地球人都需要的基本活动，我从沃克那里学到了很多。我想他的这本书也将教会你很多。\n \n—— 比尔·盖茨（Bill Gates），微软公司创始人\n \n令人震惊……一本很棒的书……包含了我们需要知道的所有东西。\n \n—— 克里斯·埃文斯（Chris Evans），好莱坞影星\n \n这是一本必读的书。名闻世界的睡眠专家马修·沃克带我们踏上了一段有趣旅程，让我们得以了解最新的睡眠知识。这本书不仅满足了人们的好奇心，还探讨了睡眠质量下降对认知、健康、安全、工作方面产生的影响；这些见解可能会改变你的生活方式。在现在这个让人焦虑的时代，很难找到比这本书更值得一读的书。\n \n—— 亚当·格萨雷（Adam Gazzaley），加州大学旧金山分校神经学、生理学和精神病学教授\n \n在《我们为什么要睡觉？》一书中，马修·沃克博士精辟地阐释了夜晚，解释了睡眠如何让我们更健康、更安全、更聪明、更有效率。他明确地提供了知识和策略，以帮助我们避免这个缺乏睡眠的社会所带来的威胁生命的风险。我们对睡眠的普遍需求确保了每个读者都能从沃克博士的见解中找到有价值的建议。\n \n—— 马克·罗斯金德（Mark R. Rosekind），NASA科学家，美国国家运输安全委员会成员，美国高速公路安全管理局前局长\n \n大部分人都不清楚我们三分之一的人生在做什么。沃克在这本清晰且引人入胜的书里，解释了最新的科学，让这个由来已久的神秘问题迎刃而解。在睡前翻阅《我们为什么要睡觉？》，会让你有一段愉悦的时光。\n \n—— 丹尼尔·吉尔伯特（Daniel Gilbert），哈佛大学心理学教授\n \n◎ 媒体推荐\n \n《我们为什么要睡觉？》是一本肩负使命的书……沃克提出了极具说服力的观点，主张我们正处于一场“沉默的睡眠缺失流行病”之中，这构成了“21世纪最大的公共卫生挑战”……这本书为解决社会性睡眠不足及正视睡眠益处等问题，提供了令人信服的理由。从最实用的角度给出的建议是，在床头阅读它。\n \n——《纽约时报》书评（New York Times Book Review）\n \n一位神经科学家发现了一种革命性的方法，能让人更聪明、更有魅力、更快乐、更健康，那就是睡个好觉……现在就告诉你这本书能拯救生命，可能还为时过早，但我可以告诉你，它让我大开眼界。\n \n——《卫报》（The Guardian）\n \n加州大学伯克利分校“人类睡眠科学中心”主任探索了睡眠的目的。事实证明，了解“为什么”会对“如何做”大有裨益。\n \n——《人物》（People）\n \n一位顶级睡眠科学家认为，对我们的健康来说，睡眠比饮食、锻炼更重要。\n \n——《泰晤士报》（The Times）\n \n热情，急切……这对我产生了巨大的影响。\n \n——《观察家报》（Observer）\n \n马修·沃克可能是这个星球上最有影响力的人之一。\n \n——《标准晚报》（Evening Standard）\n \n一本富有启发性的重要著作，作者就像自己说的那样，“热爱睡眠和它所做的一切”。但请不要在就寝前翻开这本书。\n \n——《金融时报》（Financial Times）\n \n沃克描述了我们的休息习惯如何随着历史演变，睡眠、慢性病和寿命之间的关系，以及为什么用来帮助我们睡得更久更深的药丸，实际上却让我们的夜晚变得更糟糕。最重要的是，他提供了简单可行的方法，让我们得到更好的休息──就在今晚。\n \n──《男士杂志》（Men's Journal）\n \n沃克是一位科学家，但他为一般人而写，用容易掌握的类比来说明复杂的概念。这对企业家、教育工作者、家长、政府工作者，以及曾经睡不好觉的人来说尤其重要。\n \n──《图书馆杂志》（Library Journal）",
        "price": 60.0,
        "category": 6,
        "color": "001C44"
    },
    {
        "title": "时间的秩序",
        "author": "[意] 卡洛·罗韦利",
        "score": 8.9,
        "isbn": "9787571001636",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s32332471.jpg",
        "description": "为什么我们记得过去，而非未来？时间“流逝”意味着什么？是我们存在于时间之内，还是时间存在于我们之中？卡洛·罗韦利用诗意的文字，邀请我们思考这一亘古难题——时间的本质。\n \n在我们的直觉里，时间是全宇宙统一的，稳定地从过去流向未来，可以用钟表度量。可罗韦利向我们揭示出一个奇怪 的宇宙，在这里，时间的特质一一坍塌，在最基本的层面上，时间消失了。他告诉我们，我们对时间流逝的感知，取决于我们的视角……\n \n—\n \n◆“让物理变得性感的男人，下一个史蒂芬·霍金”、意大利物理学家卡洛·罗韦利《七堂极简物理课》之后全新力作。\n \n◆物理学与哲学的完美融合，在习以为常之处，探索世界的惊人真相，用诗意语言、前沿物理学理论探索时间的本质，颠覆我们的常识与直觉。\n \n◆“奇异博士”本尼迪克特·康伯巴奇（卷福）倾情朗读，有声书获得英国国家图书奖。\n \n◆《时代》《自然》《卫报》《新科学家》《纽约时报》等10余家媒体好评推荐。\n \n◆精美装帧，相同开本，延续《七堂极简物理课》《现实不似你所见》《极简科学起源课》的唯美设计。",
        "price": 56.0,
        "category": 6,
        "color": "4B3A66"
    },
    {
        "title": "置身事内",
        "author": "兰小欢",
        "score": 9.0,
        "isbn": "9787208171336",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s33956867.jpg",
        "description": "“在成功的经济体中，经济政策一定是务实的，不是意识形态化的。是具体的，不是抽象的。”\n \n直面真问题、深究真逻辑的复旦大学经济学“毕业课”\n \n☆ 连接抽象经济学理论与中国发展实际\n \n在市场机制不完善的情况下，如何实现可行的动员与资源调配，推动经济增长？\n \n在确保增长的过程中，如 何获得更多资源和时间去建设和完善市场经济？\n \n☆ 结合学界前沿研究与一线调研经历\n \n扼要论述+延伸阅读指引，满足弹性认知需求\n \n生动解说光伏、面板等行业案例，清晰复盘宽窄巷子、华夏幸福等建设经验\n \n☆ 微观机制+宏观现象 双重维度串联中国经济生活中中知识与现象的碎片\n \n理解地方政府经济治理的决策与行动逻辑\n \n解读城市化、房价、贫富差距、债务、国内外贸易生态等现象背后各种要素的联动\n \n☆ 从热闹的政经新闻中看出门道，从枯燥的政府文件中觉察到机会。\n \n“了解政府认为应该怎么办，比了解‘我’认为应该怎么办，重要得多。”\n \n------------------------------------------------------------------------------------------------------\n \n本书是是兰小欢多年教学、调研与研究内容的凝练，将经济学原理与中国经济发展的实践有机融合，以地方政府投融资为主线，深入浅出地论述了中国经济的发展，笔触简练客观，并广泛采纳了各领域学者的最新研究成果。全书分上下两篇。上篇解释微观机制，包括地方政府的基本事务、收支、土地融资和开发、投资和债务等；下篇解释这些微观行为与宏观现象的联系，包括城市化和工业化、房价、地区差异、债务风险、国内经济结构失衡、国际贸易冲突等。最后一章提炼和总结全书内容。\n \n \n通过对中国政治经济体系的论述，作者简明地刻画了地方政府进行经济治理的基本方式，并指出，中国政府通过深度介入工业化和城市化的进程，在发展经济的同时逐步推动了市场机制的建立和完善，以一种有别于所谓发达国家经验的方式实现了经济奇迹。基于对改革历程与社会矛盾的回顾与分析，作者也在书中对当前推进的市场化改革与政府转型进行了解读，帮助读者增进对中国发展现实的把握。",
        "price": 65.0,
        "category": 6,
        "color": "E2E2E2"
    },
    {
        "title": "病人家属，请来一下",
        "author": "王兴",
        "score": 8.5,
        "isbn": "9787532788262",
        "cover": "https://img9.doubanio.com/view/subject/l/public/s34001916.jpg",
        "description": "家人得了癌症，我该怎么办？\n \n如何选择合适的医院和医生？\n \n如何跟医生有效沟通？\n \n要不要告诉家人他得癌症了？\n \n癌症病人饮食有哪些禁忌？\n \n工薪阶层该如何有效应对癌症带来的经济压力？\n \n什么时候该放弃治疗？\n \n临终关怀该怎么做？\n \n本书是一名临床经验丰富的肿瘤科主治医生为癌症病人家属写的书，作者通过一个个生动真实的故事，以幽默诙谐而不乏温情的叙述，解答了癌症病人及家属广泛关注的困惑和问题：如何正确就医？如何与医生交流？如何决定合理的治疗方案，少走冤枉路、少花冤枉钱？如何正确看待癌症？怎样调整生活方式和心态？掌握哪些护理技巧可以帮助患者减轻痛苦、早日康复？如果大限来临，应该做些什么准备？……\n \n作者不仅分享了科学、系统的医学指导意见，便于病患和家属查询、借鉴，也揭示了很多“只有医生知道”的行业内幕和医学从业者的酸甜苦辣，富有亲和力和实用性，增进了医患之间的沟通和理解。",
        "price": 48,
        "category": 6,
        "color": "EB5753"
    },
    {
        "title": "大脑传",
        "author": "[英] 马修·科布（Matthew Cobb）",
        "score": 8.6,
        "isbn": "9787521738902",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34136422.jpg",
        "description": "漫漫几千年\n \n人类对脑的认识走过了哪些里程碑？\n \n积淀数十载\n \n有关脑的关键思想正在等待何种变革？\n \n-----------------------------\n \n【内容简介】\n \n我们的感觉和身体活动的指令来自何方，情绪、意识、学习与记忆等认知活动的居所又在哪里？自有文字记载起，人 类对这些问题就从未停止过好奇。漫漫几千年来，我们对这些问题的认识从朴素、粗浅的心灵中心观，走到了精细、深入的脑中心观。脑，这个“已知宇宙中最复杂的物体”，吸引了人类历史上无数最聪颖的头脑去破解它的秘密。\n \n在认识脑工作机制的过程中，人类一直在使用各种隐喻，这些隐喻无一不受技术、时代以及人类当时对脑认知水平的限制，在完成自己的历史使命后会被新的隐喻所取代。在《大脑传》中，作者马修·科布以脑的隐喻为切入点，介绍了人类脑的认识史上一个又一个里程碑以及那些做出伟大发现的科学家。从心智源自心脏的观点到把脑视作机器的机械观，从电与神经活动的关系到神经系统的神经元学说，从神经信号如何表征信息到脑功能的局域化定位与分散式分布之争，从把脑看作一成不变的电路到把脑视作一个具有可塑性的网络，作者历数了人类对脑认识的曲折演进历程，讲述了脑科学研究对计算机、人工智能等领域的诞生和发展产生的深远影响，勾勒出了一部群星闪耀、波澜壮阔的科学史诗。\n \n-----------------------------\n \n【编辑推荐】\n \n★ 根据能够查到的资料（在中国国家图书馆做过检索确认），本书是首部简体中文通俗脑科学全史\n \n★ 这是我一生中出版界出版的所有关于脑的图书里最好的那一本（没有之一）。——理查德·C. 阿特金森，美国五院院士（会士）、加州大学系统荣休校长、美国科学促进会前主席、美国国家科学基金会前主席\n \n★ 如果你对神经科学一无所知，并且希望快速了解这门科学，不妨试试这本精彩的书。——《科学美国人》\n \n★ 入选六家英美著名媒体年度图书书单：《泰晤士报》《泰晤士报文学副刊》《每日电讯报》《科学新闻》《大众科学》《新政治家》\n \n★ 唯一入围英国最具影响力的非虚构图书奖贝利•吉福德奖2020年决选名单的科普图书\n \n★ 首都师范大学哲学系资深教授陈嘉映、中国科学院脑科学与智能技术卓越创新中心高级研究员仇子龙联袂作序\n \n★ 全院士英美专家推荐阵容；神经科学家、清华大学药学院教授鲁白、复旦大学新闻学院教授马凌联合推荐\n \n-----------------------------\n \n【媒体、学者推荐】\n \n这是我一生中出版界出版的所有关于脑的图书里最好的那一本（没有之一）。——理查德·C. 阿特金森，美国五院院士（会士）、加州大学系统荣休校长、美国科学促进会前主席、美国国家科学基金会前主席\n \n对人类探索脑如何发挥作用的浩瀚历史做了精湛的考察，其范围之广、程度之细、见识之深令人叹服。——迈克尔·加扎尼加，美国科学院院士、美国医学院院士、美国文理科学院院士、加州大学圣塔芭芭拉分校教授\n \n思想深邃、发人深省，真希望我能写出一本这样的书。在很长的一段时间里我都会一直思考这本书中的内容，其中一些将是未来脑研究的起点。——玛丽娜·皮乔托，美国医学院院士、美国科学促进会会士、《神经科学杂志》总编、耶鲁大学教授\n \n这是一本学术性和奇妙性兼具的有趣指南，介绍了推动人类对脑认识的科学进展，以及取得这些进展的非凡人物。——克里斯·弗里斯，英国皇家学会会士、英国国家学术院院士、美国科学促进会会士、伦敦大学学院教授\n \n一部智识的力作，出色地展示了历史方法往往是解释科学难题的最佳方式。——亨利·马什，神经外科医师、英国皇家外科学院院士\n \n一部雄心勃勃的思想史。——《自然》杂志\n \n科布的博学和引人入胜的写作风格带我们踏上了一段迷人的旅程。——《科学》杂志\n \n如果你对神经科学一无所知，并且希望快速了解这门科学，不妨试试这本精彩的书。——《科学美国人》\n \n如果你想只读一本书来了解脑科学的过去与现状，这本书大概是不二之选。——陈嘉映，首都师范大学哲学系资深教授\n \n这是一部有趣而又引人思考的科普著作。它用有创意的手法描述了人类对大脑认识的历史，不仅展示了人类是如何一步一步理解自己的大脑是如何工作的，还启发了我们未来该如何做脑研究。作者不仅知识渊博，而且对大脑的工作机制有着自己独到的见解，并常常迸发出一些闪光的思想。——鲁白，神经科学家、清华大学药学院教授\n \n一本精彩绝伦的科普书，描绘了西方科学界认识大脑的历程。作为一个演化了五亿多年的器官，脑的复杂程度超乎想象，就像一个内在的小宇宙。对脑的探索与对宇宙的探索一样震撼人心。人类素有用已知“隐喻”未知的习惯，“脑是机器”就是一个例子。在历经液压动力、发条装置、电报网络、电话交换机和当前的计算机后，这个“机器”隐喻已近强弩之末，下一步该向何处去？这本书教诲我们，科学中最重要的五个字是“我们不知道”。由未知生发出的想象力、创造力和实证能力，在我看来，正是人类大脑的卓绝之处。——马凌，复旦大学新闻学院教授、博士生导师、书评人",
        "price": 128,
        "category": 6,
        "color": "000000"
    },
    {
        "title": "如何成为优秀的大脑饲养员",
        "author": "[意] 丽莎·莫斯考尼",
        "score": 7.1,
        "isbn": "9787522506449",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34147171.jpg",
        "description": "13种语言版本席卷全球，4国亚马逊高分推荐\n \n80项全面自测+24道健脑美餐+11层大脑膳食金字塔\n \n挑选食物时，比起琢磨肌肉、脂肪的偏好，我们更该问问大脑爱吃什么\n \n◎ 编辑推荐\n \n☆ 蜚声国际的作者，广受认可的巨作\n \n作者被誉为神经科学界的蒙娜丽莎，在世最具影响力的17位女科学家之一，于领域内深耕十五年，将故乡意大利的饮食模式与自身科研成果融为一体，此外，她还曾出镜NBS、TED，与观众分享前沿知识。\n \n本书授权15种语言版本，美亚、英亚、澳亚等多国图书平台评分4.6分以上，《泰晤士报》《卫报》《洛杉矶时报》《华尔街日报》等多家媒体击节赞叹。\n \n★ 易被忽视的角度，特别简单的贴心内容\n \n提到饮食，人们会考虑哪些食物能让自己皮肤更好、身材更棒，但却很少思考食物与我们的精力和脑力有何关联，本书立足七大营养素，从零开始一一介绍，帮助读者吃得更聪明。除了浅显易懂的讲解，作者还代画重点，将富含各类营养素的几大食物制成图表，让人一目了然。\n \n☆ 大量能够立刻上手的测试和菜谱\n \n除了获取知识，读者还可以马上动起手来，通过80道选择题，测出自身当下状态，然后再按照对应的级别规划自己的一日三餐。在书中，作者还分享了她日常所做的快手菜，帮助我们更好地坚持下来。\n \n◎ 内容简介\n \n大脑，这个令我们体味到酸甜苦辣、酥麻咸鲜的黑匣子，其实也会饿会渴。和身体的其他部位一样，它也期待着大自然的珍馐的呵护，但除此之外，它还有自己独特的需求。我们虽然理智上认可大脑比肌肉和脂肪更重要，却很少考虑为了大脑我们应该吃什么。\n \n丽莎·莫斯考尼博士从脑科学、微生物组和营养基因组学等多种深奥的专业领域出发，整合了数百名科学家的研究结果和自己的独家成果，用一种浅显有趣的方式为我们提供了完整的食物计划建议，还带来了各种你一定想知道的知识，比如关于麸质和菌群，科学界又有哪些新的见解？世界各地的饮食模式有何可借鉴之处，她的家乡意大利又有哪些独特的健脑餐？以及如何在周末简单快速地准备好下一周的健脑美食。\n \n除了深入浅出的前沿研究成果，本书也提供了能立刻上手的操作指南，包括全面的测试、富含各项营养的食物榜单、每周食谱和详细的菜谱。就让我们从下一餐、下一口食物开始，守护大脑的健康，做个优秀的大脑饲养员吧！",
        "price": 62.0,
        "category": 6,
        "color": "FF5532"
    },
    {
        "title": "你是你吃出来的",
        "author": "夏萌",
        "score": 8.8,
        "isbn": "9787539060453",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s29845298.jpg",
        "description": "《你是你吃出来的》是前安贞医院营养科主任夏萌总结自身患病经历和10万 临床病例写成。\n \n高血压、高血脂、糖尿病、冠心病等慢病人群都曾陷入同一个误区——误以为低油低脂保健康，其实多是蛋白质缺乏式营养不良；误以为只能终生服药或手术，忽略了饮食等生活方式改变带来的真正康复。\n \n作者结合实例提出：要预防疾病，先回到史上人类进化突飞猛进阶段的食谱——{植物类食物65% 动物类食物35%}，一日三餐才是真正的保健品；针对已患慢病人群，提出“四分法”，讲解冠心病、甲状腺结节、胃炎、心悸、便秘、高血压、痛经、抑郁、老年痴呆14种常见慢病饮食治病方法，帮助患者控制疾病和恢复健康。\n \n中国人到底怎样吃才健康？一本书重建健康饮食新认知——吃对少生病，病了这样吃。",
        "price": 49.8,
        "category": 6,
        "color": "0001BE"
    },
    {
        "title": "微积分的力量",
        "author": "【美】史蒂夫·斯托加茨（Steven Strogatz）",
        "score": 8.7,
        "isbn": "9787521723298",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s33823248.jpg",
        "description": "※ 2021年度豆瓣读书·科学新知榜第4位 ※\n \n微积分是人类历史上的伟大思想成就之一，也是数学领域不可或缺的一个重要分支。除此之外，我们更应该关注的事实是：如果没有微积分，人类就不可能发明电视、微波炉、移动电话、GPS、激光视力矫正手术、孕妇超声检查，也不可能发现冥王星、破解人类基因组、治疗艾滋病，以及弄明白如何把5 000首歌曲装进口袋里。 在人类文明进程中的这些具有里程碑意义的发明和发现背后，微积分究竟扮演了什么样的角色？围绕曲线之谜、运动之谜和变化之谜，毕达哥拉斯、阿基米德、伽利略、开普勒、牛顿、莱布尼茨、爱因斯坦、薛定谔等如何用微积分的“钥匙”打开了宇宙奥秘之“锁”？这些谜题的解决方案对人类文明的进程和我们的日常生活又产生了什么样的深远影响？\n \n在《微积分的力量》书中，应用数学家兼“导游”斯托加茨将用一种“讲故事”和“看展览”的方式为你逐一揭晓答案。“我们不必为了理解微积分的重要性而学习如何做运算，就像我们不必为了享用美食而学习如何做佳肴一样。我将借助图片、隐喻和趣闻逸事等，尝试解释你们需要了解的关于微积分的知识。我也会给你们介绍有史以来颇为精致的一些方程和证明，就像我们在参观画展的时候不会错过其中的代表作一样。” 在高中和大学时期，尽管我们中的许多人都对这门课程退避三舍，但斯托加茨用一种新颖独特和接地气儿的方式给我们讲述了微积分的历史。相信在读完《微积分的力量》后，我们都会对微积分有更加立体生动的认知，就像欣赏名画、名曲那样发现微积分之美。",
        "price": 69.0,
        "category": 6,
        "color": "000000"
    },
    {
        "title": "生命的成形",
        "author": "[英] 杰米·A. 戴维斯",
        "score": 9.3,
        "isbn": "9787559656988",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34149371.jpg",
        "description": "◎编辑推荐\n \n简单的受精卵如何涌现出复杂的结构、行为与意识？\n \n在容易出错的机制之下，人体如何精确地构造自身？\n \n☆超越基于人类工程的平凡类比：从胚胎的第一视角来看待发育的动态变化。没有计划说明、没有工程图纸、没有外部指令，自组织、自维持、自修复——胚胎是一片自我创造之地，在复杂之上叠加复杂：历史决定现在。\n \n☆生命科学也是复杂性科学：以系统论超越还原论，频频尤里卡！围绕核心原则“适应性自组织”，不拼贴信息碎片，用简练的逻辑厘清知识的来龙去脉，让读者真正读懂发育的原理，理解生命的成形由来。\n \n☆又一位不把读者当外行的作者：语言和内容一样精彩。新鲜、认真，非常难得。\n \n一个人出生前九个月的历史，可能比出生后的几十年更有意思！\n \n◎内容简介\n \n为什么女性备孕阶段就要开始补叶酸？青春期很多孩子经历过的骨折，为什么很多发生在手臂长骨上？人体为什么能在该长手臂的地方长手臂，手臂又为什么能长出上臂、下臂和手，手又为什么是五指而不是其他？我们如何从一颗受精卵发育成一个完整的人体，“我”到底从何而来？\n \n英国解剖学教授杰米·A. 戴维斯汇集了人类胚胎发育近年来的重要研究进展，综合了演化生物学、胚胎学、新生儿科学、遗传学、生理学、免疫学、畸形学等多学科领域的发现，既有经典认知也有前沿革新，以“适应性自组织”为核心逻辑，为我们清晰地描述了从微观分子到宏观形体等方方面面的发育过程与原理。不仅如此，作者还引入了数学、物理学、控制论等抽象思维，从拓扑学等角度来思考：完整的发育是如何实现的？人为什么会发育出现在的种种生理机制与形态？受到损伤之后再修复、罹患疾病之后再康复——我们又如何可以从发育的角度去重新认识人体机能的种种局限与可能？\n \n◎媒体推荐\n \n清晰地解释了创造出复杂结构的简单相互作用，严谨且充满了令人惊讶的细节事实。\n \n——《新科学家》（New Scientist）\n \n详尽地阐述了胚胎学的内容。虽然文字颇学术，但核心内容是作者反复强调的几个基本发育原则……从遗传学到肿瘤学，作者还将胚胎学与临床实践相联系。本书既实用又很能带给人启发。\n \n——“医生书架”博客（The Doctors Bookshelf）",
        "price": 72.0,
        "category": 6,
        "color": "231816"
    },
    {
        "title": "我们为什么爱饮料",
        "author": "[英] 亚历克西斯·威利特",
        "score": 7.6,
        "isbn": "9787559657862",
        "cover": "https://img1.doubanio.com/view/subject/l/public/s34121327.jpg",
        "description": "气泡水、酸奶、咖啡、珍珠奶茶、冰沙、果汁、碳酸饮料……\n \n从口感到健康，剑桥大学专家带我们一探人气饮品背后的奥秘、奇闻与陷阱\n \n◎ 编辑推荐\n \n★ 迷人的饮品，了解纯粹、丝滑、清爽、馥郁背后的科学\n \n水、乳、茶、咖啡、酒……这些我们朝夕相对的饮品究竟为何好喝？本书从极其基本的饮品入手，拓展至各种网红饮品，分析了它们带给人快乐的秘密，让我们“爱”得有理有据。\n \n☆ 除了好喝，还得健康\n \n会让人变胖、产生蛀牙似乎是大家公认的“饮料罪状”，那么除此之外呢？均质牛奶会诱发心脏病吗？添加剂和代糖有危害吗？那些声称能美白、养颜、排毒的饮品到底有效吗？\n \n✦ 喝与不喝，可能都是一盘大棋\n \n各行各业背后都有资本的力量。我们对饮料产生的印象，不光取决于舌尖上的体验，更会受到饮料公司对舆论的操控以及对国际政策的干预的影响。本书将带我们一窥这背后的隐情，让我们用新的眼光看待身边的饮料。\n \n✧ 来到饮料们的茶水间，发掘它们各自珍藏的小秘密\n \n-世界上最昂贵的瓶装水与奶昔，无甚意义的奢华-\n \n“Acqua di Cristallo Tributo a Modigliano”，一瓶750毫升，定价是6万美元。装水的瓶子由24k金制成，选用来自斐济和法国的天然泉水，不仅加入了来自冰岛的冰川水，还含有5毫克金粉。\n \nLUXE奶昔，售价为100美元。除了考究的用料，它的杯子表面还点缀着三千多颗施华洛世奇水晶。\n \n-好大一堆可可豆，时间与空间的魔法-\n \n要得到一杯热巧克力饮料，需要许多可可树努力许多年。大概要400颗可可豆才能制成1磅（约0.45公斤）巧克力。也就是说，1枚可可豆荚大约只能生产1块巧克力。\n \n-超级味觉，或许是你不为人知的小天赋-\n \n超级味觉者约占总人口的1/4，其中的一些人能分辨出一款饮品是否添加了人工甜味剂。\n \n-“啤酒眼”效应，越喝越爱自己的秘密-\n \n一项荣获“搞笑诺贝尔奖”的研究表明，人们在饮酒之后认为自己比实际更有魅力，而在清醒状态下则不会有这种想法。\n \n◎ 内容简介\n \n“0糖0卡0脂”、快乐水、小甜水……\n \n它们之中不仅凝聚了口感和健康的科学，背后更有营销的推波助澜。\n \n本书以蕞受人们欢迎的几大类饮料为框架，系统介绍了它们令人心驰神往的秘密，一口气解决饮料的“能好怎”问题。除了气泡水、冰茶、珍珠奶茶、奶昔、冰沙等时下比较畅销的产品，作者还讲解了仙人掌汁、桦树汁、枫木汁、竹子汁、冰镇柿子酒等冷门饮品俘获人心的诀窍。它带领我们从极其基础的知识入手，利用科学的数据和前沿研究成果提升对各式饮品的认识，破除“健康饮品”的洗脑包，让我们更理性地看待各种饮料。它戳穿了各种“健康饮品”通用的“忽悠公式”，替消费者拔草省钱，还分析了饮料公司对舆论的操控以及对国际政策的干预。此外，本书曾入围2019年度安德烈-西蒙食品与饮品图书大奖，是一本全面、有益又有用的科普读物。",
        "price": 60.0,
        "category": 6,
        "color": "90000A"
    },
    {
        "title": "量子传",
        "author": "[英] 曼吉特·库马尔 (Manjit Kumar)",
        "score": 9.5,
        "isbn": "9787521740585",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34146392.jpg",
        "description": "清华大学、首师大物理系教授   赞赏推荐\n \n入围2009年BBC塞缪尔·约翰逊奖非虚构类短名单、英国皇家学会科学图书奖长名单\n \n上帝到底掷不掷骰子？\n \n※全景式展现 量子物理学从萌芽到改变世界的辉煌历史 ※\n \n※为参与量子革命的科学巨人们绘就生动群像 ※\n \n※重现爱因斯坦与玻尔关于现实本质的精彩论战 ※\n \n1927年10月，第五次索尔维会议在布鲁塞尔召开，讨论有关新量子力学的问题。受邀参会的29人中，后来有17人获得了诺贝 尔奖！爱因斯坦、玻尔、薛定谔、泡利、普朗克、玻恩、海森堡……在这些家喻户晓、光芒耀眼的名字中，有20世纪那场关于量子物理学的伟大论战的两位主角——爱因斯坦和玻尔。这两位科学巨人关于“究竟什么才是现实”的一系列争论，推动了量子物理学的迅猛发展。\n \n这本书全景式回顾了量子物理学从萌芽到改变世界的精彩历程，讲述那个时代科学巨人们之间的智力较量，既展现了火花迸射的争论和竞争，也诠释了这些智者之间动人的友谊，以及他们各自的人格魅力。你会了解爱因斯坦和玻尔之间棋逢对手的争论始末，也会看到普朗克的勤奋自律、泡利的犀利和毒舌、海森堡的聪慧和惶恐、薛定谔的多情和天赋……\n \n这本书就像一幕精彩纷呈的大戏，一打开它，你就不会舍得放下。读完它，你会明白为什么玻尔说“任何不为量子理论撼动的人都还没有理解它”，而爱因斯坦在提到量子时会激动地说这对于他来说是恶魔，他甚至承认自己“对量子理论的思考百倍于对相对论的思考”。\n \n【赞誉】\n \n在近代科学发展的交响曲中，量子物理无疑是最神奇的乐章之一。作者以通俗易读的笔法，将量子论重要奠基人普朗克、爱因斯坦、玻尔、卢瑟福等科学巨匠当年的精彩故事，一一串讲，娓娓道来，让我们从历史发展的维度，追随伟人的思想足迹，得以领略更易懂、更生动、更有味道、更深入的量子现象。\n \n——薛平（清华大学物理系 教授、中国物理学会科普委员会 副主任）\n \n作者以详实的科学史料、细腻生动的文笔，全景式地描绘出环环相扣、跌宕起伏的20世纪量子物理学发展史。各放异彩的人物性格与人格、社会动荡中的境遇、成功与失败，纯真的对话与激辩，以及友情与师生情谊，读起来津津有味、发人深省，我们不得不怀着深深的敬意仰望这些耀眼的量子群星。\n \n——尹晓冬（首都师范大学物理系教授）\n \n这本受众广泛的书是写给那些对量子理论很好奇，但又想回避其数学复杂性的读者的……引人入胜。\n \n——《纽约时报书评》\n \n这本书不属于任何流派——它是历史、是科学，也是传记、是哲学。\n \n——《卫报》年度读者图书\n \n库马尔是一位杰出的作家，他知道怎么从有时显得难以理解的数学中剥离出追寻理想的兴奋感。\n \n——《金融时报》\n \n曼吉特·库马尔的这本书堪称图书界的粒子对撞机，熔诸多物理学家天马行空的思想为一炉，追踪他们之间错综复杂的相互影响。\n \n——《独立报》",
        "price": 69.0,
        "category": 6,
        "color": "06070B"
    },
    {
        "title": "所罗门王的指环",
        "author": "康拉德•洛伦茨",
        "score": 9.2,
        "isbn": "9787508636184",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s24229421.jpg",
        "description": "这不是一部童话故事，但却让你觉得所有童话中关于动物的拟人描写都是那么合情合理。因为洛伦茨告诉你：事实比任何贫瘠的想象都更出人意料、妙趣横生。\n \n★看似平和的鱼缸中，隐藏着残忍的暴行？动物不用似人类般后天学习，就能拥有独特“语言”进行亲密对话？当你对动物园的动物产生同情时，其实它们对自己的悠然状态很是满意？\n \n★打斗中的狼不会咬断同伴的脖子，乌鸦不会去啄同类的眼睛，如果动物在进化的过程中形成了能致同类于死地的武器，那么这种动物为了生存，就必须形成一种相应的社会禁忌，避免这种武器危及种族的生存。而人类创造了身体以外的武器，毫无节制地使用，我们是否也该拥有充分的禁忌？人类会不会有一天因为自己的发明而毁灭？\n \n★诺贝尔生物或医学奖获得者洛伦茨的经典科普著作，从对于动物行为的冷静观察和炽热描述，引发人们对动物的关爱和对人类自身行为的思考：任何艺术化的表现形式，都不能描述生命的真实与感动。\n \n《所罗门王的指环》是著名科普作家、诺贝尔卡生理学获得者洛伦茨的经典科普著作。本书将科学知识与文学趣味巧妙结合，将读者大众引入有趣的动物行为学世界，作者通过介绍斗鱼、水鼩、寒鸦等动物的生动故事，使人们认识到大自然的美好，认识到动物行为学的意义所在。\n \n为什么书名叫《所罗门王的指环》呢？洛伦茨说：“根据史料记载，所罗门王能够和鸟兽虫鱼交谈，而他却需要借助一枚指环。这事我也会，虽然我只能和几种我特别熟悉的动物交谈，但我可不需要魔戒的帮助，这点他就不如我啦！活泼的生命完全无须借助魔法，便能对我们诉说至美至真的故事。大自然的真实面貌，比起诗人所能描摹的境界，更要美上千百倍。”",
        "price": 35.0,
        "category": 6,
        "color": "838383"
    },
    {
        "title": "效率脑科学",
        "author": "[美]戴维•罗克（David Rock）",
        "score": 8.3,
        "isbn": "9787115579713",
        "cover": "https://img2.doubanio.com/view/subject/l/public/s34059892.jpg",
        "description": "史蒂芬•柯维、脱不花、汤君健、战隼、秋叶联袂推荐\n \n科学利用时间、合理分配脑力、轻松高效学习\n \n◎ 编辑推荐\n \n只有理解大脑，才能改变大脑。\n \n•精选14个高频工作场景，运用四幕剧故事形式介绍脑科学知识，以大脑喜欢的方式，告诉你如何用脑科学提升工作效率，帮你科学利用时间，合理分配脑力，轻松高效工作。\n \n•神经科学领导力专业博士戴维•罗克作品，采访了30位神经科学，基于300多篇大脑和心理学研究论文的成果，由神经科学家杰夫里•施瓦茨博士指导，耗时数年写作而成。\n \n•戴维•罗克是神经领导学协会（NLI）联合创始人、首席执行官。NLI在24个国家开展业务，与《财富》世界100强中超过一半的企业有合作，曾帮助IBM、微软等公司提高业绩表现。NLI的研究成果被4500多家公司密切关注和应用，每年约有100万名管理者学习戴维开发的模型和工具。\n \n•配备思维导图拉页，精选68个脑科学知识点，帮你快速了解关键知识，轻松掌握提升工作效率的方法与技巧。\n \n◎ 内容简介\n \n脑力是我们所拥有的最稀缺的资源，而且极容易被消耗和浪费，尤其是在工作中，多任务切换、分心、压力等都可能让我们脑仁儿疼，感到身心俱疲，工作效率当然也高不到哪里去。\n \n解决之道就在于，我们需要按照大脑自己的运作规律来行事。本书作者根据最新的脑科学研究成果，耗费数年时间写作了这本工作脑科学著作，其中的方法经过了知名企业的多次验证，切实提高了人们的工作效率。\n \n为了便于理解，作者采用了讲故事的形式，为我们展示了埃米莉和保罗在工作中遭遇的困境，并结合脑科学对此进行了分析和拆解，随后给出了改进方法，同时以“重演”的形式向我们呈现了故事主角在应用脑科学知识之后的工作改善。\n \n◎ 名人推荐\n \n简单来说，这本书引人入胜地介绍了关于大脑功能、局限和容量方面的研究成果。它教我们如何：“引导”大脑中的化学反应，以实现目标、获得成功。《效率脑科学》非常值得一读，其中的技能也值得深入学习。\n \n——史蒂芬•柯维 《高效能人士的七个习惯》作者\n \n如果你经常刚休息好却又感到疲倦，刚告诉自己要高效工作却又开小差，那么你一定可以在《效率脑科学》中，从脑科学的角度找到深层次原因和应对策略。\n \n——汤君健 茂诺咨询董事长、“得到”APP中层管理课主理人\n \n《效率脑科学》在科普各种用脑技巧为什么有效上，写的很不错。\n \n——战隼 知名自媒体warfalcon创始人、100天行动发起人、时间管理专家\n \n我要是有一个爱因斯坦一样的大脑就好了！其实每个人的大脑潜力都是无穷的，问题是普通人的注意力总是被各种碎片化的信息所干扰，大脑的潜能没有得到开发，想知道我们工作中如何让大脑开发程度更高，推荐读一读《效率脑科学》，能让你恍然大悟同时又学到高效工作的方法。\n \n——秋叶 秋叶品牌创始人\n \n在所有介绍“大脑如何影响我们怎么做、为什么做以及做什么”的书中，这是我读过的最好、最有帮助和最充满智慧的书。读完前四章之后我就觉得自己在安排工作和生活方面的效率提高了一倍。对于所有想要在生活和工作中更高效、更自律的人来说，《效率脑科学》是一本必读的书。\n \n——沃伦•本尼斯 组织发展理论创始人、《成为领导者》作者\n \n《效率脑科学》通过告诉你大脑是如何工作的，来帮助你提高工作效率！\n \n——马歇尔•戈德史密斯 全球高级领导者教练领域的先驱\n \n大多数人最大的局限就是大脑的局限——看似根深蒂固的神经连接让我们偏爱某些感觉和行为，而厌恶另一些。想要接受和应对自己大脑的死板行为，就必须了解诸如工作记忆的局限性、激素的影响、重新评估的力量等反直觉事实。《效率脑科学》将对世界各地的个人和企业产生影响。\n \n——阿特•克莱纳 strategy + business杂志编辑\n \n戴维•罗克正是帮助我们理解大脑工作原理的正确向导。\n \n——丹尼尔•西格尔 医学博士、美国加州大学洛杉矶分校（UCLA）医学院临床医学教授\n \n戴维将神经科学领域的最新发现准确地融入商业世界，这些发现将帮助我们改变大脑、改善表现。\n \n——唐一源 大连理工大学神经信息学研究所所长\n \n如果你对创造、高效和快乐没有兴趣，那么《效率脑科学》可能不适合你……但对其他人来说，这是一本必读书！\n \n——克里斯•温克 “蓝人秀”主创\n \n领导力属于那些最有觉知的人。《效率脑科学》提供了深刻而实用的工具，帮助你对你的自我、人际关系和周遭世界建立觉知。戴维•罗克的优秀工作成果将帮助我们从内到外地调用整个大脑来进行领导！”\n \n——凯文•卡什曼 Korn Ferry全球CEO、LeaderSource创始人",
        "price": 69.8,
        "category": 6,
        "color": "FFE80A"
    }
]